[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
,
-
.
0
1
2
3
4
5
6
7
8
9
:
?
a
b
e
i
k
l
n
o
s
t
“
”
、
。
《
》
一
七
万
三
上
下
不
与
专
且
世
业
东
两
严
个
中
临
为
主
丽
举
久
么
义
之
乎
乐
九
也
习
书
买
了
争
事
二
于
互
五
亚
些
亡
交
产
享
京
亮
亲
人
亿
什
仅
今
介
仍
从
他
付
代
令
以
们
件
价
任
份
企
伊
休
众
优
会
传
伤
伦
伯
似
但
位
低
住
体
何
佛
作
你
使
例
供
依
便
俄
保
信
修
倒
候
值
假
做
停
健
像
儿
元
充
先
光
克
免
党
入
全
八
公
六
兰
共
关
兴
兵
其
具
典
养
内
再
写
军
农
冠
冬
冰
冲
决
况
冷
准
减
几
出
击
分
切
划
列
则
刚
创
初
判
利
别
到
制
刻
前
剧
力
办
功
加
务
动
助
努
劳
势
勒
包
化
北
区
医
十
千
升
午
半
华
协
单
卖
南
博
卡
卫
印
危
即
却
厂
厅
历
压
原
去
参
又
及
友
双
反
发
取
受
变
口
古
句
另
只
叫
可
台
史
右
号
司
吃
各
合
吉
同
名
后
向
吗
否
吧
听
吸
告
员
呢
周
味
呼
命
和
咖
品
哈
响
哥
哪
售
唱
商
啊
啡
善
喜
喝
器
四
回
因
团
园
困
围
国
图
土
圣
在
地
场
坏
坐
坚
坦
型
城
基
塔
境
增
士
声
处
备
复
夏
外
多
夜
够
大
天
太
夫
失
头
奇
奖
奥
女
奶
她
好
如
妈
妹
妻
始
姐
委
威
婚
子
字
存
季
学
孩
它
安
完
官
定
宜
宝
实
客
宣
室
宫
害
家
容
宾
密
富
察
对
导
将
小
少
尔
尚
尤
就
尼
尽
局
居
展
属
山
岁
岛
州
工
左
差
己
已
巴
市
布
师
希
带
席
帮
常
干
平
年
并
幸
广
床
应
底
店
府
度
座
庭
康
建
开
异
式
引
弟
张
弹
强
当
录
形
影
往
待
很
律
得
微
德
心
必
志
忘
忙
快
念
态
怎
怕
怖
思
急
性
怪
总
恐
息
您
情
惊
惯
想
意
感
愿
慢
懂
戏
成
我
或
战
户
房
所
手
才
打
托
执
批
找
承
技
把
投
抗
护
报
抽
担
拉
拍
择
括
拿
持
指
换
据
掉
排
接
控
推
措
提
播
支
收
改
攻
放
政
故
效
救
教
散
数
整
文
料
断
斯
新
方
施
旅
族
无
日
早
时
明
易
星
春
昨
是
显
晚
普
景
暴
曰
曲
更
曾
最
月
有
朋
服
朗
望
期
未
末
本
术
机
杀
杂
权
李
村
束
条
来
杯
松
板
极
构
林
果
架
某
染
查
柯
标
树
校
样
核
根
格
案
梦
检
森
楼
概
模
次
欢
欧
款
歌
止
正
此
步
武
死
段
母
每
毒
比
毕
民
气
水
求
汉
汗
污
汽
沙
沟
没
河
油
治
法
波
注
泰
洗
洛
洲
活
派
流
测
济
海
消
深
清
渐
温
港
游
湾
源
满
漂
演
澳
激
火
炸
点
烟
烦
热
然
照
爆
爱
父
爸
片
牌
牙
牛
物
特
犯
状
狗
独
率
王
玩
环
现
班
球
理
瑞
甚
生
用
由
电
男
画
界
留
疑
病
症
痛
登
白
百
的
益
盟
目
直
相
省
看
真
眼
着
睡
知
短
石
研
破
确
示
礼
社
神
票
禁
福
离
种
科
积
称
程
究
空
穿
突
立
站
章
童
笑
第
等
答
策
简
算
管
篇
米
类
精
系
素
紧
累
红
约
级
纪
纳
纸
线
练
组
细
织
终
绍
经
结
给
绝
统
继
绩
续
维
绿
缺
网
罗
美
翻
老
考
者
而
聊
职
联
肉
股
肥
肯
育
背
胜
能
脑
自
至
致
舒
舞
航
般
色
艾
节
花
苏
苦
英
茶
药
莫
莱
获
菜
营
萨
落
虑
虽
行
街
衣
表
袖
被
裁
装
西
要
见
观
规
视
觉
角
解
言
警
计
认
讨
让
议
记
讲
许
论
设
访
证
评
识
诉
词
译
试
话
该
语
误
说
请
诺
读
课
谁
调
谈
谢
象
负
财
责
败
货
质
购
贵
贸
费
资
赛
走
起
超
越
趣
足
跑
跟
路
身
车
转
轮
轻
较
辛
边
达
过
迎
运
近
还
这
进
远
连
述
退
送
适
选
通
速
造
遇
道
遭
那
部
都
酒
采
里
重
量
金
钟
钱
铁
银
销
错
长
门
问
间
闻
队
防
阳
阿
附
际
陆
降
限
院
除
险
随
难
集
雨
雪
零
需
青
非
面
韩
音
项
顺
须
顾
顿
预
领
题
风
飞
食
餐
饭
饿
馆
首
香
马
验
高
鱼
鲁
鲜
麦
麻
黄
黑
！
，
：
？
##1
##7
##8
##4
##0
##9
##6
##5
##2
##3
##a
##o
##i
##n
##e
##s
##l
##k
##t
##b
00
##00
19
200
199
10
000
11
12
15
20
16
13
30
18
17
25
##000
2000
14
24
51
22
1999
26
21
##80
50
27
89
35
2001
##10
32
40
29
28
2002
33
1998
31
23
198
1997
##50
100
37
60
197
34
45
08
80
36
380
67
300
900
##12
52
48
41
74
75
500
150
77
90
47
42
130
43
70
5000
53
76
44
196
09
38
1995
46
56
##30
02
39
1996
8910
49
891
2004
55
##20
05
3000
195
400
54
64
85
194
1994
1990
92
##22
1992
2008
59
69
65
04
2005
##11
120
68
62
747
63
72
2006
57
73
890
58
600
2003
71
78
88
1000
##60
01
4000
98
1993
66
84
95
##19
##70
007
03
##40
193
1980
6000
800
##14
##15
##28
##16
##75
110
320
99
81
82
94
1200
1500
89100
86
07
880
93
##17
##24
##25
108
1970
700
96
##26
107
117
250
1991
83
97
##23
114
2500
350
1986
06
910
##18
##90
##27
116
170
87
##53
115
2010
210
8912
486
##45
8000
##99
##31
1950
106
105
125
160
1988
180
450
61
79
##88
##86
113
1300
145
225
1984
1989
086
777
7000
91
##79
##95
006
104
109
240
3500
330
340
084
025
737
##94
##57
1100
186
220
295
1973
088
1949
##47
##35
119
154
135
185
1983
1978
360
89110
89112
1936
89120
##13
##33
650
##97
##21
##29
1900
177
140
142
223
270
275
1985
1974
1979
9005
757
767
891014
1959
1956
##84
##43
##98
##96
##64
##56
124
129
333
236
1982
375
087
7500
4400
1960
891011
8808
127
1962
##48
##93
##69
##63
190
1922
103
111
121
128
204
134
175
245
242
2200
260
2100
1981
603
1977
089
085
082
9006
520
4100
4200
5300
1968
1963
090
787
2012
280
750
9000
##73
##87
##65
101
118
112
168
132
1800
173
1700
243
510
267
263
327
325
319
1975
455
4500
675
9003
413
420
430
440
1966
1954
6500
7200
##606
891004
1987
410
630
620
780
850
911
##110
##71
##78
##89
##92
##62
##55
126
1270
157
156
1516
209
205
1600
137
133
188
184
25000
149
143
14000
247
2400
224
323
297
290
237
370
601
1976
1972
3499
9004
90080
776
470
4300
1964
1969
091
094
3800
460
026
891021
5500
1953
8500
1940
1945
733
89012
7800
8812
8400
038
891003
08230
1948
1946
310
480
550
610
730
930
916
##76
##85
##83
##41
##44
##626
##38
##327
##an
##ok
001
102
1060
1040
1127
122
12000
1222
153
203
161
165
1650
136
301
302
178
176
147
1400
241
249
2430
516
512
5100
226
2250
268
269
211
212
21000
2195
278
2700
321
3200
402
281
286
2800
2816
3375
238
230
235
233
349
672
673
90070
##123
483
4800
475
7088
768
093
465
4600
5600
394
891019
891015
891018
499
89111
##208
059
1958
1952
540
1941
1947
9200
##226
598
046
727
571
575
8909
018
013
##286
9900
891001
891007
8809
##236
08600
08443
891122
2046
##1105
##al
##on
##bo
050
622
720
790
822
912
920
975
li
##112
##77
##74
##727
##82
##46
##42
##91
##61
##67
##51
##200
##32
##ae
##ei
##et
##st
009
002
##009
1915
1918
2007
1020
1022
1025
10236
1112
1160
1140
1199
1250
152
15000
1550
201
206
202
2015
2095
167
166
1630
1616
1678
138
139
1350
304
3060
181
182
183
1820
174
172
1740
1731
1796
20001
148
1480
1417
1487
248
517
513
227
228
222
264
262
2600
2686
##805
501
506
5097
272
273
2770
2769
2763
2001200
3297
299
2913
288
284
289
3350
316
312
3190
3188
31805
2300
##505
371
376
372
373
1971
348
345
3476
0879
8070
365
677
6700
9008
9009
90030
90011
90040
900606
900123
900208
522
5270
487
485
419
415
7400
751
9050
901105
474
425
4253
435
4350
530
532
533
447
444
445
1961
1965
0916
0926
385
4675
4692
561
560
565
021
023
390
891010
891028
891026
494
4900
555
1957
546
545
1944
9293
##227
594
596
697
690
041
047
686
6200
6238
639
7220
570
739
8908
8906
8905
89060
89040
890327
587
716
785
881
888
8800
8835
8848
0157
987
989
666
958
9500
1939
1932
1933
##152
891005
8600
079
9300
11784
8320
8340
972
065
9106
9105
1165
11694
##539
891227
613
08625
9110
9112
08464
1867
186152
2204
08880
08898
##476
891101
891108
891104
891121
891204
891209
891206
##333
900519
900517
12424
12431
880814
880824
1908
08920
09094
3252
900314
9111
15650
3237
09131
881223
84001
1040539
11276
900705
890927
880928
##book
##aebook
10223
276923
27632
20012002
09161
##ia
##ean
##ket
##alo
##onalo
030
075
580
680
611
660
619
617
710
722
711
810
820
819
814
828
875
940
914
917
bket
##1009
##72
##719
##718
##820
##853
##895
##856
##893
##422
##419
##415
##428
##417
##424
##484
##06
##911
##918
##600
##620
##622
##627
##688
##664
##662
##58
##54
##59
##52
##500
##518
##557
##513
##585
##250
##215
##290
##37
##34
##36
##330
##320
##331
##347
##sk
##le
##te
004
003
##004
191
192
1910
1912
1930
1920
1919
1917
1924
1011
1019
1070
10606
000330
1150
1122
1114
1128
1175
1125
1186
1195
1184
1224
1226
1286
12286
12476
158
1580
1520
1560
1570
1515
1517
1525
1518
1533
1593
1573
15236
15513
207
2050
2020
2019
2016
2017
2023
2079
2057
2065
164
169
162
163
1610
1620
1619
1623
131
1312
1340
1316
1324
1318
1390
1388
1313
308
309
306
305
303
3010
3012
3045
3047
187
189
1850
1860
1826
1818
1899
1886
1879
1835
1829
1898
1848
1878
1876
171
179
1780
1710
1786
1798
1748
1741
17226
17286
17333
257
254
256
255
252
2580
2520
2570
2515
2575
2525
2518
2588
2571
2585
2544
2567
141
1430
1440
1425
1453
1445
1483
14476
14484
14662
246
24000
2420
2440
2415
2475
2479
2496
2463
2465
2442
518
5114
5125
5145
5195
5133
2212
2230
2225
22918
19993
266
2630
2620
2619
2670
2615
2616
2618
2653
2656
2641
217
218
214
216
215
213
2110
2130
2122
2145
2164
##806
504
505
5010
5030
5053
5079
5035
5089
271
279
276
2710
2786
2795
2735
2721
897
899
357
359
353
3510
3550
3512
3520
3522
3519
3535
3571
20015
##104
##109
##103
##1015
##1025
##1094
328
329
326
322
3250
3219
3270
3228
3225
3299
3248
3293
3291
409
4020
4090
4064
4093
40893
40600
294
293
2900
2915
2917
2990
2953
2945
2943
2989
287
2810
2812
2811
2860
2875
2896
2856
2874
2851
331
339
336
335
332
3300
3320
3390
33333
311
313
3100
3122
3153
3179
3142
31853
31415
234
2360
2396
23290
##501
10075
10065
378
379
3780
3740
606
6047
19711
3400
3440
3425
3445
3496
3456
451
45000
4535
4546
0895
0857
08505
801
807
804
809
803
80606
361
367
368
366
362
3600
3630
3685
3809
670
676
6779
6789
671094
3008
300500
90060
900227
900215
900103
900501
##1211
521
526
5215
488
484
411
4170
4140
4118
4155
748
740
742
7412
7465
7444
755
753
7560
7540
50000
778
770
779
775
7700
7730
7747
907
9011
90112
901009
9052
901025
901211
476
4780
4753
4777
428
426
42000
4230
4263
4255
4283
13032
431
437
438
434
436
432
4360
4319
4394
701
709
706
702
7090
7098
537
5357
760
766
76000
7667
441
448
446
442
443
44000
098
099
096
095
092
09000
0919
0914
0924
0923
0953
0945
0929
0943
09286
09004
387
389
382
3870
3894
3829
38104
467
463
4625
4626
4691
46664
567
563
5675
5656
5655
024
029
392
393
39000
3970
3921
3969
3965
39627
891012
891022
891016
891017
891024
891025
891023
891031
496
495
4986
4955
4944
891110
551
554
5510
058
0500
0599
1951
1955
541
5400
5412
5430
54226
54505
642
6450
6457
6459
851
857
855
852
853
8570
8589
921
927
924
925
9275
9294
9264
9274
5950
5926
5988
5969
5987
698
694
6900
6990
6962
653
6510
65688
045
042
04428
##116
##113
1206
12015
12033
12078
684
689
6800
6830
6884
621
628
629
625
6243
6256
6287
6234
634
635
63347
729
723
7279
577
578
576
5700
7380
7350
890626
890727
890718
890419
890320
890113
585
5860
5824
5845
5899
58250
713
7186
7197
781
788
784
789
887
885
881105
881015
983
9800
9814
9835
9862
9832
98518
669
6600
6650
6698
66606
848
845
842
8445
8457
8482
956
955
9580
9550
9540
9553
##1990
##1971
036
035
032
0328
0317
##403
1931
1937
1938
1934
##2820
11015
11024
991
998
990
9950
9973
817
818
8100
824
823
8210
8275
941
945
9400
9429
9477
120047
120043
891008
891006
869
865
862
076
0733
88090
880626
880727
880227
880719
880622
937
936
932
9380
9322
9324
9390
9363
9383
##177
1087
10817
10897
9630
10717
10724
10721
10787
10761
839
835
8300
973
9780
##238
##2399
1147
1144
1149
1145
1143
11450
11419
11447
11413
069
063
06009
910327
910123
910226
910112
910820
910422
910331
910109
910116
910403
11610
11628
11626
11647
874
876
872
8720
8735
11575
115557
2108
2104
891212
891230
891214
##458
##4575
10631
10662
10636
1051
10500
1251
1609
180620
6100
797
798
794
796
792
##8886
11325
11357
11373
11361
1452
14579
145895
14554
2258
2255
08630
08628
08645
08696
08692
08672
104626
10922
10986
10984
10971
1094575
2408
3405
08400
08448
08473
08441
1866
2954
19731990
08838
11924
11937
1546
1548886
1859
3601
36098
891106
891105
891102
891124
891129
891126
891125
891205
891202
891203
##976
17726
17746
1402
2706
2703
2754
900510
900530
900528
900527
7577
19561971
12469
33375
2366
236585
3755
08700
08780
08724
08788
880812
880828
880829
1274
1901
1902
11112
134208
134177
1752
2459
2452
08923
08929
08580
08550
08560
08599
08582
08551
08250
08270
900630
900620
900622
900614
900624
900626
0904
09028
09079
75045
1183
13200
1739
1732
2438
3277
45517
900330
900328
900331
4202820
62056
911911
209458
1372399
1334
149238
14373
2974
290424
900427
900413
900421
900429
900807
900808
900806
900803
09100
09422
09411
09431
09497
4601
890128
890129
890126
890125
881220
881231
4803
9304
9306
12295
12227
30150
17670
17690
14001
27825
2339
900709
09310
09319
46510
891111
891117
891113
890926
880924
##alle
##one
62225
9120
9129
9201
lin
list
11124
11125
11991
16722
1350417
17967
14809
22717
29960
08791
08798
900828
900823
900922
900926
900308
900306
900117
900116
900406
900405
5307
09267
09264
38594
5602
3909
49431
5468
59460
6200806
570856
890811
890816
890630
890628
890519
890523
890602
890603
890407
890404
910619
910613
910530
910514
61384
911026
911013
911212
911206
911130
9172
10115
10198
10702
11229
11148
11289
11956
118418
12262
15207
15155
15178
15739
1551357
207910
13241
13182
181858
17866
179800
251892
14255
144849
51141
51334
229186
26199
261669
505316
50359
32483
291515
29457
287564
28965
315386
19711976
34456
08954
08571
900608
901153
901125
47536
42636
09195
09143
09244
09538
09459
09292
09439
46265
49442
05999
92642
59268
598763
656889
62432
62567
71974
1102494
1200438
880908
938329
145797
1458958
1046265
