<pad>	0
<unk>	0
<s>	0
</s>	0
美国	-0
表示	-1
今天	-2
我们	-3
二十	-4
公司	-5
他们	-6
中国	-7
政府	-8
可能	-9
总统	-10
▁他	-11
▁这	-12
国家	-13
美元	-14
经济	-15
分之	-16
日本	-17
拉克	-18
百分之	-19
一个	-20
伊拉克	-21
布希	-22
组织	-23
进行	-24
国际	-25
目前	-26
官员	-27
世界	-28
▁美国	-29
▁在	-30
三十	-31
报导	-32
攻击	-33
行动	-34
指出	-35
举行	-36
这项	-37
问题	-38
一九	-39
斯坦	-40
的一	-41
不过	-42
英国	-43
地区	-44
因为	-45
北韩	-46
联合	-47
会议	-48
发生	-49
安全	-50
一名	-51
今年	-52
已经	-53
没有	-54
以及	-55
包括	-56
希望	-57
十二	-58
以色	-59
以色列	-60
去年	-61
恐怖	-62
研究	-63
要求	-64
告诉	-65
人员	-66
造成	-67
记者	-68
五十	-69
认为	-70
支持	-71
这个	-72
▁他说	-73
事件	-74
罗斯	-75
调查	-76
言人	-77
第一	-78
这些	-79
四十	-80
法国	-81
部长	-82
南韩	-83
市场	-84
欧洲	-85
一百	-86
巴勒	-87
发言人	-88
其他	-89
可以	-90
宣布	-91
工作	-92
全球	-93
第二	-94
会谈	-95
十一	-96
联合国	-97
以来	-98
俄罗斯	-99
决定	-100
巴勒斯坦	-101
他的	-102
计划	-103
时间	-104
部队	-105
声明	-106
▁但	-107
同时	-108
领袖	-109
显示	-110
必须	-111
提出	-112
00	-113
有关	-114
人士	-115
访问	-116
当局	-117
由于	-118
获得	-119
接受	-120
昨天	-121
主要	-122
发现	-123
一九九	-124
如果	-125
之后	-126
万美元	-127
比赛	-128
成为	-129
开始	-130
发表	-131
报告	-132
计画	-133
十五	-134
个月	-135
活动	-136
将在	-137
的人	-138
最后	-139
代表	-140
冠军	-141
成长	-142
贸易	-143
阿拉	-144
根据	-145
岁的	-146
一项	-147
银行	-148
新闻	-149
关系	-150
和平	-151
国会	-152
阿富	-153
委员	-154
阿富汗	-155
任何	-156
之前	-157
展开	-158
澳洲	-159
外交	-160
许多	-161
太空	-162
遭到	-163
民主	-164
德国	-165
总理	-166
人民	-167
▁不过	-168
其中	-169
方面	-170
严重	-171
是在	-172
结果	-173
死亡	-174
选手	-175
亿美元	-176
大的	-177
电视	-178
联盟	-179
北京	-180
美军	-181
提供	-182
反对	-183
增加	-184
军事	-185
参加	-186
准备	-187
欧盟	-188
中心	-189
曰本	-190
丧生	-191
武器	-192
委员会	-193
印度	-194
影响	-195
回教	-196
警方	-197
领导	-198
协议	-199
国务	-200
不会	-201
重要	-202
人的	-203
政治	-204
继续	-205
汽车	-206
选举	-207
台湾	-208
中说	-209
情况	-210
采取	-211
六十	-212
无法	-213
出现	-214
这是	-215
这种	-216
发展	-217
受到	-218
一年	-219
是否	-220
爆炸	-221
公开	-222
前往	-223
第三	-224
政策	-225
因此	-226
宫员	-227
过去	-228
所有	-229
自由	-230
正在	-231
谈判	-232
五百	-233
消息	-234
警告	-235
使用	-236
月二十	-237
措施	-238
结束	-239
自己	-240
媒体	-241
投资	-242
非常	-243
纽约	-244
合作	-245
上周	-246
国防	-247
企业	-248
此一	-249
亚洲	-250
▁日本	-251
但是	-252
石油	-253
冲突	-254
▁一	-255
小时	-256
目标	-257
民众	-258
通过	-259
十三	-260
一直	-261
同意	-262
印尼	-263
卫生	-264
虽然	-265
双方	-266
部分	-267
生产	-268
航空	-269
讨论	-270
全国	-271
份子	-272
一千	-273
战争	-274
未来	-275
达成	-276
十四	-277
受伤	-278
这次	-279
举行的	-280
社会	-281
今天在	-282
▁据	-283
主义	-284
▁布希	-285
呼吁	-286
协助	-287
飞弹	-288
核子	-289
欧元	-290
现在	-291
对于	-292
十六	-293
年的	-294
证实	-295
网路	-296
华盛	-297
--	-298
利亚	-299
期间	-300
联邦	-301
正式	-302
最近	-303
▁根据	-304
十七	-305
系统	-306
进入	-307
十八	-308
至少	-309
▁我	-310
主席	-311
发动	-312
华盛顿	-313
专家	-314
之一	-315
努力	-316
上的	-317
将于	-318
特别	-319
将会	-320
解决	-321
伊朗	-322
运动	-323
高峰	-324
三百	-325
规模	-326
的大	-327
集团	-328
六比	-329
有一	-330
的是	-331
减少	-332
当地	-333
最高	-334
巴基	-335
两百	-336
国的	-337
机会	-338
香港	-339
中的	-340
赢得	-341
威胁	-342
玫击	-343
炸弹	-344
两名	-345
指控	-346
▁这项	-347
也是	-348
大陆	-349
来的	-350
医院	-351
成员	-352
持续	-353
附近	-354
危机	-355
投票	-356
预定	-357
为了	-358
新的	-359
公里	-360
三年	-361
▁中国	-362
巴基斯坦	-363
他们的	-364
鲍尔	-365
官员说	-366
美国的	-367
今天说	-368
病毒	-369
地方	-370
公布	-371
团体	-372
纪录	-373
需要	-374
当时	-375
九月	-376
十九	-377
飞机	-378
改革	-379
科学	-380
的美国	-381
电话	-382
法院	-383
▁此	-384
布莱	-385
就是	-386
五年	-387
而且	-388
分析	-389
执行	-390
国内	-391
引述	-392
两个	-393
抗议	-394
负责	-395
交易	-396
出口	-397
制造	-398
中东	-399
机构	-400
之间	-401
拒绝	-402
导致	-403
南部	-404
击败	-405
白宫	-406
来自	-407
四百	-408
情报	-409
律宾	-410
感染	-411
奥运	-412
世养	-413
共和	-414
的话	-415
针对	-416
一步	-417
法新	-418
种子	-419
恢复	-420
班牙	-421
首都	-422
大学	-423
产品	-424
城市	-425
大利	-426
菲律宾	-427
西班牙	-428
大使	-429
新加	-430
法新社	-431
尽管	-432
会的	-433
表现	-434
二年	-435
知道	-436
预期	-437
义大利	-438
大选	-439
参与	-440
中央	-441
我们的	-442
台北	-443
人丧生	-444
西亚	-445
共同	-446
保护	-447
人数	-448
不是	-449
▁她	-450
大约	-451
新加坡	-452
超过	-453
阿拉法	-454
出的	-455
完成	-456
爆发	-457
内的	-458
日圆	-459
所以	-460
科技	-461
斯特	-462
引发	-463
▁英国	-464
应该	-465
四年	-466
男子	-467
个人	-468
月份	-469
面临	-470
一日	-471
首次	-472
透露	-473
金融	-474
国务院	-475
万人	-476
处理	-477
尼亚	-478
电脑	-479
感到	-480
历史	-481
阿拉伯	-482
加入	-483
稍早	-484
二百	-485
塔利	-486
上述	-487
维持	-488
总统布希	-489
担心	-490
警察	-491
阿拉法特	-492
爱滋	-493
一位	-494
方式	-495
决赛	-496
他在	-497
加强	-498
拥有	-499
进一步	-500
相当	-501
之际	-502
柯林	-503
利用	-504
最大	-505
任务	-506
再度	-507
能够	-508
塔利班	-509
服务	-510
公司的	-511
立即	-512
时候	-513
消费	-514
▁该	-515
担任	-516
的问题	-517
小泉	-518
北部	-519
取得	-520
民主党	-521
两人	-522
的新	-523
建议	-524
明年	-525
议员	-526
盖达	-527
抵达	-528
可能会	-529
令人	-530
示威	-531
分钟	-532
开发	-533
小组	-534
如何	-535
控制	-536
销售	-537
本周	-538
学生	-539
技术	-540
军方	-541
一点	-542
原因	-543
▁而	-544
在一	-545
暴力	-546
机场	-547
生活	-548
柯林顿	-549
工业	-550
的事	-551
他说	-552
并未	-553
一一	-554
告诉记者	-555
高级	-556
华府	-557
足球	-558
更多	-559
使得	-560
名的	-561
▁一名	-562
公开赛	-563
成功	-564
达到	-565
六月	-566
还有	-567
并不	-568
情势	-569
领先	-570
二十五	-571
并且	-572
第四	-573
逮捕	-574
多数	-575
泰国	-576
又说	-577
完全	-578
它们	-579
豪国	-580
另外	-581
基金	-582
二十四	-583
五千	-584
立场	-585
本月	-586
只有	-587
排名	-588
强调	-589
寻求	-590
法庭	-591
一次	-592
十月	-593
外国	-594
日在	-595
货币	-596
透过	-597
恐怖攻击	-598
土耳	-599
行为	-600
▁由于	-601
下午	-602
高峰会	-603
人口	-604
政权	-605
说明	-606
宾拉	-607
比亚	-608
十二月	-609
年来	-610
疾病	-611
的经济	-612
六百	-613
公尺	-614
重新	-615
成立	-616
电影	-617
三月	-618
进口	-619
对手	-620
一些	-621
反应	-622
我的	-623
紧急	-624
伦敦	-625
▁报导	-626
改变	-627
承认	-628
谈话	-629
油价	-630
承诺	-631
事务	-632
内阁	-633
外长	-634
八年	-635
引起	-636
宾拉登	-637
队的	-638
国务卿	-639
巴格	-640
性的	-641
叛军	-642
什么	-643
了解	-644
环境	-645
东京	-646
不能	-647
法律	-648
▁他们	-649
规定	-650
决议	-651
十一月	-652
越南	-653
今天表示	-654
▁阿	-655
病例	-656
两国	-657
预料	-658
▁我们	-659
都是	-660
的情况	-661
▁南韩	-662
三千	-663
九年	-664
推动	-665
签署	-666
国家的	-667
分子	-668
网站	-669
加拿	-670
危险	-671
标准	-672
▁目前	-673
单位	-674
自杀	-675
作为	-676
主管	-677
重大	-678
位于	-679
选人	-680
电视台	-681
即将	-682
电子	-683
地区的	-684
相信	-685
召开	-686
仍然	-687
官方	-688
禁止	-689
人受伤	-690
演说	-691
估计	-692
儿童	-693
在美国	-694
九一一	-695
妇女	-696
的国家	-697
检查	-698
四月	-699
五月	-700
年度	-701
球员	-702
除了	-703
三名	-704
财政	-705
管理	-706
首相	-707
不愿	-708
不断	-709
压力	-710
在二	-711
治疗	-712
很多	-713
协定	-714
巴格达	-715
一起	-716
经过	-717
改善	-718
建立	-719
七月	-720
独立	-721
告诉法新社	-722
拉夫	-723
人权	-724
指挥	-725
▁国际	-726
记者会	-727
境内	-728
的一项	-729
协会	-730
争议	-731
发布	-732
考虑	-733
有些	-734
人在	-735
稳定	-736
不同	-737
实施	-738
援助	-739
明天	-740
必要	-741
而言	-742
这位	-743
执政	-744
恐怖主义	-745
撮导	-746
员工	-747
好的	-748
巴黎	-749
甚至	-750
发言人说	-751
与美国	-752
部份	-753
中国大陆	-754
需求	-755
加拿大	-756
自从	-757
方案	-758
确定	-759
面对	-760
停止	-761
另一	-762
会晤	-763
者的	-764
已有	-765
能力	-766
觉得	-767
动物	-768
武装	-769
下的	-770
学校	-771
价格	-772
七年	-773
强烈	-774
七百	-775
各地	-776
地点	-777
二十二	-778
19	-779
居民	-780
只是	-781
看到	-782
巴西	-783
高达	-784
大幅	-785
消息人士	-786
对抗	-787
上午	-788
了一	-789
似乎	-790
▁这位	-791
中共	-792
▁这是	-793
商业	-794
法案	-795
相关	-796
尔斯	-797
并末	-798
布莱尔	-799
一样	-800
内容	-801
离开	-802
竞争	-803
这场	-804
将是	-805
能源	-806
六年	-807
人类	-808
试图	-809
非洲	-810
为止	-811
的前	-812
的最	-813
部门	-814
海珊	-815
▁以色列	-816
预算	-817
▁但是	-818
出席	-819
八十	-820
意外	-821
科学家	-822
律师	-823
网球	-824
一般	-825
保证	-826
如今	-827
声明说	-828
健康	-829
候选人	-830
爱滋病	-831
各国	-832
▁新	-833
数字	-834
打击	-835
天的	-836
如此	-837
首度	-838
▁马	-839
蒲亭	-840
星期	-841
连续	-842
成绩	-843
曾经	-844
一九八	-845
欢迎	-846
一家	-847
伦斯	-848
▁法国	-849
已在	-850
八月	-851
地震	-852
宣称	-853
七十	-854
部署	-855
国防部长	-856
朋友	-857
大规模	-858
大会	-859
升高	-860
这名	-861
组织的	-862
资料	-863
总署	-864
布希总统	-865
理事	-866
秘书	-867
声明中说	-868
两千	-869
会员	-870
时报	-871
格兰	-872
夏隆	-873
▁这些	-874
统计	-875
比较	-876
显然	-877
一场	-878
几乎	-879
现场	-880
发射	-881
八百	-882
目的	-883
音乐	-884
工厂	-885
撮告	-886
广播	-887
政府的	-888
大使馆	-889
在伊拉克	-890
根廷	-891
航空公司	-892
信心	-893
高尔	-894
然而	-895
疫情	-896
教宗	-897
分别	-898
升机	-899
军队	-900
办公	-901
基地	-902
证据	-903
约旦	-904
也将	-905
斯科	-906
土耳其	-907
提高	-908
▁艾	-909
关切	-910
司法	-911
恐怖份子	-912
塞尔	-913
士兵	-914
南亚	-915
这样	-916
▁联合国	-917
主办	-918
莫国	-919
长期	-920
不要	-921
紧张	-922
传统	-923
她的	-924
三个	-925
先前	-926
数百	-927
晚间	-928
被捕	-929
避免	-930
一万	-931
电台	-932
资讯	-933
曰在	-934
取消	-935
拿下	-936
然后	-937
国防部	-938
家庭	-939
发出	-940
莫他	-941
每年	-942
回合	-943
战斗	-944
▁世界	-945
挑战	-946
最大的	-947
难民	-948
平壤	-949
领导人	-950
农业	-951
状况	-952
德里	-953
批评	-954
时代	-955
昨晚	-956
七日	-957
否认	-958
人死亡	-959
上海	-960
可望	-961
预测	-962
劳工	-963
议题	-964
边界	-965
二十六	-966
的主要	-967
这顶	-968
一种	-969
群众	-970
国会议	-971
扩大	-972
说法	-973
理会	-974
还是	-975
来西亚	-976
飞行	-977
▁俄罗斯	-978
在此	-979
晋级	-980
末来	-981
二十三	-982
利率	-983
产业	-984
总部	-985
欧洲联盟	-986
医生	-987
的时候	-988
以前	-989
威特	-990
胜利	-991
手术	-992
000	-993
降低	-994
女子	-995
争取	-996
过程	-997
那么	-998
产生	-999
孩子	-1000
未能	-1001
失踪	-1002
破坏	-1003
爆炸案	-1004
的支持	-1005
总裁	-1006
保持	-1007
损失	-1008
选民	-1009
现年	-1010
供应	-1011
区的	-1012
法官	-1013
莱斯	-1014
设施	-1015
巴勒斯坦人	-1016
公共	-1017
北约	-1018
四千	-1019
该公司	-1020
海军	-1021
后的	-1022
非法	-1023
瑞士	-1024
伦斯斐	-1025
▁警方	-1026
金牌	-1027
▁虽然	-1028
十一日	-1029
的行动	-1030
莫斯科	-1031
也有	-1032
角色	-1033
训练	-1034
临时	-1035
半岛	-1036
点五	-1037
实验	-1038
拉斯	-1039
股市	-1040
维亚	-1041
返回	-1042
仪式	-1043
提出的	-1044
数十	-1045
进展	-1046
▁这名	-1047
▁大	-1048
文件	-1049
评估	-1050
条件	-1051
共和党	-1052
学家	-1053
左右	-1054
区域	-1055
至今	-1056
克斯	-1057
医疗	-1058
时说	-1059
选择	-1060
竞选	-1061
传出	-1062
复苏	-1063
原本	-1064
实际	-1065
阿布	-1066
名单	-1067
赛的	-1068
开放	-1069
每天	-1070
涉嫌	-1071
消费者	-1072
观光	-1073
绑架	-1074
资金	-1075
细胞	-1076
二零	-1077
▁他表示	-1078
盖达组织	-1079
项目	-1080
大厦	-1081
类似	-1082
的百分之	-1083
的安全	-1084
方法	-1085
瑞典	-1086
人质	-1087
日报	-1088
西岸	-1089
作出	-1090
议院	-1091
亿日圆	-1092
自己的	-1093
二十八	-1094
声称	-1095
乌地	-1096
以上	-1097
罹难	-1098
▁有	-1099
曾在	-1100
行的	-1101
秘书长	-1102
两年	-1103
行政	-1104
这起	-1105
沙乌地	-1106
全面	-1107
流感	-1108
的一个	-1109
女士	-1110
▁今年	-1111
数据	-1112
通讯	-1113
限制	-1114
五干	-1115
教育	-1116
万美元的	-1117
积极	-1118
对美国	-1119
平均	-1120
核武	-1121
▁今天	-1122
地球	-1123
找们	-1124
此项	-1125
的作	-1126
维奇	-1127
至于	-1128
文化	-1129
一天	-1130
利益	-1131
此事	-1132
顾问	-1133
▁此外	-1134
二十九	-1135
下降	-1136
阿根廷	-1137
关闭	-1138
建筑	-1139
▁尽管	-1140
▁澳洲	-1141
斯特拉	-1142
▁巴	-1143
支出	-1144
组成	-1145
业务	-1146
荷兰	-1147
表达	-1148
一月	-1149
才能	-1150
涉及	-1151
以六比	-1152
七比	-1153
他将	-1154
古巴	-1155
游击	-1156
办公室	-1157
▁当	-1158
中国的	-1159
停火	-1160
加州	-1161
下周	-1162
生物	-1163
预估	-1164
辞职	-1165
国会议员	-1166
▁它	-1167
杂志	-1168
责任	-1169
下令	-1170
业者	-1171
两天	-1172
食品	-1173
▁这个	-1174
该国	-1175
贝尔	-1176
可能是	-1177
领导的	-1178
马拉	-1179
南非	-1180
谴责	-1181
具有	-1182
经济成长	-1183
判决	-1184
态度	-1185
存在	-1186
▁同时	-1187
一九七	-1188
情形	-1189
财务	-1190
安南	-1191
西方	-1192
也不	-1193
解除	-1194
那些	-1195
金额	-1196
▁他在	-1197
的话说	-1198
阿尔	-1199
可是	-1200
条约	-1201
首长	-1202
九百	-1203
力的	-1204
因素	-1205
罗马	-1206
基金会	-1207
制裁	-1208
罪名	-1209
获利	-1210
放弃	-1211
研究人员	-1212
失业	-1213
金正	-1214
稍后	-1215
不久	-1216
二月	-1217
嫌犯	-1218
禽流感	-1219
原油	-1220
回应	-1221
部的	-1222
联军	-1223
尚未	-1224
四名	-1225
台北时间	-1226
俄国	-1227
交通	-1228
观察	-1229
对伊拉克	-1230
▁如果	-1231
理由	-1232
不得	-1233
在内	-1234
威廉	-1235
迹象	-1236
间的	-1237
企图	-1238
后来	-1239
指数	-1240
整个	-1241
证明	-1242
加萨	-1243
十年	-1244
坚持	-1245
分析家	-1246
安理会	-1247
参议员	-1248
二千	-1249
奖金	-1250
海外	-1251
状态	-1252
新闻社	-1253
最佳	-1254
明显	-1255
激进	-1256
尚末	-1257
确保	-1258
纪念	-1259
赛中	-1260
注意	-1261
直接	-1262
贝克	-1263
官员表示	-1264
收入	-1265
▁前	-1266
一定	-1267
民调	-1268
激烈	-1269
呼盱	-1270
北方	-1271
和其他	-1272
斯特拉达	-1273
不到	-1274
▁去年	-1275
攻击事件	-1276
下台	-1277
宪法	-1278
抨击	-1279
六千	-1280
接近	-1281
经常	-1282
工程	-1283
罹患	-1284
之间的	-1285
陷入	-1286
比利	-1287
同期	-1288
零点	-1289
从事	-1290
基因	-1291
决议案	-1292
人物	-1293
有人	-1294
女性	-1295
建设	-1296
民兵	-1297
现代	-1298
全世界	-1299
的可能	-1300
地位	-1301
万名	-1302
作业	-1303
政党	-1304
第五	-1305
主持	-1306
公民	-1307
球场	-1308
▁卡	-1309
大家	-1310
微软	-1311
日的	-1312
马来西亚	-1313
高层	-1314
10	-1315
通货	-1316
重要的	-1317
现象	-1318
评论	-1319
代表团	-1320
迄今	-1321
报导说	-1322
斯说	-1323
防御	-1324
二十七	-1325
的时间	-1326
▁德国	-1327
对话	-1328
设备	-1329
来说	-1330
精神	-1331
并没有	-1332
被控	-1333
主教	-1334
到了	-1335
空中	-1336
传染	-1337
将近	-1338
风险	-1339
七千	-1340
客机	-1341
尤其	-1342
希德	-1343
指称	-1344
美国总统布希	-1345
一致	-1346
电信	-1347
表决	-1348
两干	-1349
理事会	-1350
三干	-1351
反恐	-1352
违反	-1353
有的	-1354
选票	-1355
▁她说	-1356
它的	-1357
照片	-1358
三十五	-1359
困难	-1360
国务卿鲍尔	-1361
一周	-1362
前的	-1363
外交部	-1364
共有	-1365
凯瑞	-1366
带来	-1367
年轻	-1368
集会	-1369
我们将	-1370
克兰	-1371
南斯	-1372
明确	-1373
批准	-1374
是由	-1375
阶段	-1376
黄国	-1377
世界杯	-1378
▁以	-1379
随后	-1380
发生的	-1381
迅速	-1382
叙利亚	-1383
伙伴	-1384
检验	-1385
亚太	-1386
▁美国总统布希	-1387
在这	-1388
严重的	-1389
九十	-1390
会计	-1391
埃及	-1392
全部	-1393
布尔	-1394
某些	-1395
上个月	-1396
哥伦	-1397
意见	-1398
起来	-1399
两位	-1400
快速	-1401
重建	-1402
憎加	-1403
正常	-1404
距离	-1405
助理	-1406
分析师	-1407
反对党	-1408
多名	-1409
审判	-1410
若干	-1411
的影响	-1412
初步	-1413
生涯	-1414
哈克	-1415
汉城	-1416
伤亡	-1417
四十五	-1418
进行的	-1419
有效	-1420
连串	-1421
阻止	-1422
杀害	-1423
哥伦比亚	-1424
致命	-1425
设法	-1426
▁自	-1427
制度	-1428
少年	-1429
火车	-1430
给予	-1431
视为	-1432
警告说	-1433
尸体	-1434
设计	-1435
时表示	-1436
暂时	-1437
海啸	-1438
一九九九年	-1439
董事	-1440
你们	-1441
将与	-1442
经费	-1443
衰退	-1444
美洲	-1445
▁鲍尔	-1446
的主	-1447
唯一	-1448
喜欢	-1449
安排	-1450
起诉	-1451
十分	-1452
委会	-1453
申请	-1454
的不	-1455
贷款	-1456
最新	-1457
也在	-1458
会员国	-1459
的目标	-1460
出售	-1461
手机	-1462
二十一	-1463
直升机	-1464
米尔	-1465
国营	-1466
节目	-1467
▁北韩	-1468
▁欧盟	-1469
接触	-1470
看法	-1471
致力	-1472
四干	-1473
美国与	-1474
下跌	-1475
八千	-1476
太平	-1477
局长	-1478
心脏	-1479
卫星	-1480
内政	-1481
得到	-1482
维斯	-1483
仍在	-1484
因应	-1485
爱尔	-1486
合约	-1487
坚称	-1488
达成协议	-1489
基础	-1490
一事	-1491
医学	-1492
巴士	-1493
打算	-1494
产量	-1495
墨西	-1496
帮助	-1497
退出	-1498
生命	-1499
公里的	-1500
和美国	-1501
总统大选	-1502
缅甸	-1503
▁然而	-1504
英格兰	-1505
派遣	-1506
药物	-1507
基本	-1508
家人	-1509
长达	-1510
一干	-1511
将有	-1512
名人	-1513
今天报导	-1514
巴斯	-1515
或是	-1516
赤字	-1517
五角	-1518
创下	-1519
高兴	-1520
病患	-1521
中表示	-1522
克森	-1523
对此	-1524
誓告	-1525
大部分	-1526
并在	-1527
污染	-1528
都会	-1529
年代	-1530
成本	-1531
父母	-1532
国民	-1533
好战	-1534
旨在	-1535
爱尔兰	-1536
空军	-1537
的一名	-1538
海岸	-1539
自治	-1540
输出	-1541
双边	-1542
火箭	-1543
其中包括	-1544
告诉记者说	-1545
上升	-1546
此举	-1547
狂牛	-1548
首席	-1549
与会	-1550
人们	-1551
经营	-1552
庆祝	-1553
冠军的	-1554
目前的	-1555
发生在	-1556
游击队	-1557
之外	-1558
广泛	-1559
犯罪	-1560
发表的	-1561
副总统	-1562
万桶	-1563
此次	-1564
晚上	-1565
移民	-1566
锦标	-1567
第一次	-1568
释放	-1569
沙乌地阿拉伯	-1570
伍兹	-1571
名列	-1572
怀疑	-1573
罢工	-1574
是因为	-1575
占领	-1576
并非	-1577
速度	-1578
▁报导说	-1579
卫生组织	-1580
愿意	-1581
雪梨	-1582
世纪	-1583
教练	-1584
约有	-1585
终于	-1586
这么	-1587
太空站	-1588
我认为	-1589
▁李	-1590
六日	-1591
莉丝	-1592
▁伊拉克	-1593
上涨	-1594
太平洋	-1595
下一	-1596
事实	-1597
工会	-1598
设立	-1599
高球	-1600
河西岸	-1601
保险	-1602
战略	-1603
监督	-1604
雅罗	-1605
世贸	-1606
佛罗	-1607
促使	-1608
金大	-1609
化学	-1610
获胜	-1611
逐渐	-1612
共和国	-1613
在内的	-1614
攻击行动	-1615
价值	-1616
墨西哥	-1617
大楼	-1618
购买	-1619
一九九八年	-1620
清楚	-1621
监狱	-1622
同样	-1623
席哈克	-1624
艾斯特拉达	-1625
力量	-1626
为百分之	-1627
找到	-1628
贡国	-1629
在今年	-1630
关键	-1631
斯基	-1632
研发	-1633
资产	-1634
资深	-1635
广播公司	-1636
推出	-1637
提升	-1638
案的	-1639
的小	-1640
▁白宫	-1641
举行会谈	-1642
杉矶	-1643
直到	-1644
亿美元的	-1645
日益	-1646
遭遇	-1647
当选	-1648
管制	-1649
199	-1650
▁印度	-1651
合并	-1652
市的	-1653
一郎	-1654
墓金	-1655
朝鲜	-1656
犹太	-1657
美国人	-1658
三天	-1659
权力	-1660
资格	-1661
高度	-1662
比赛中	-1663
丑闻	-1664
密切	-1665
东南亚	-1666
外交官	-1667
不可	-1668
九日	-1669
另有	-1670
就会	-1671
贫穷	-1672
的原因	-1673
▁布	-1674
▁印尼	-1675
允许	-1676
兴建	-1677
宗教	-1678
经理	-1679
范围	-1680
油国	-1681
退休	-1682
乘客	-1683
大战	-1684
明星	-1685
点二	-1686
南斯拉夫	-1687
更加	-1688
死亡人数	-1689
玫击事件	-1690
任命	-1691
事业	-1692
参院	-1693
问题的	-1694
救援	-1695
回教徒	-1696
已被	-1697
进程	-1698
的情况下	-1699
两周	-1700
修正	-1701
几个	-1702
加达	-1703
即使	-1704
检察	-1705
▁报告	-1706
低于	-1707
再次	-1708
麦克	-1709
的工作	-1710
美国政府	-1711
仍有	-1712
民族	-1713
五角大厦	-1714
以后	-1715
一度	-1716
东西	-1717
真正	-1718
接着	-1719
点六	-1720
联台	-1721
都有	-1722
▁一位	-1723
比利时	-1724
美国经济	-1725
约旦河西岸	-1726
公布的	-1727
宫员说	-1728
八强	-1729
可能在	-1730
因而	-1731
妻子	-1732
达州	-1733
里斯	-1734
小泉纯	-1735
只要	-1736
工人	-1737
摧毁	-1738
但他	-1739
广告	-1740
第一个	-1741
不再	-1742
尔说	-1743
研究所	-1744
飞弹防御	-1745
小泉纯一郎	-1746
儿子	-1747
医师	-1748
提议	-1749
行程	-1750
赔偿	-1751
运输	-1752
洛杉矶	-1753
军事行动	-1754
环保	-1755
瑞克	-1756
五名	-1757
支付	-1758
疫苗	-1759
顺利	-1760
中指出	-1761
主任	-1762
策略	-1763
一个月	-1764
吸引	-1765
多的	-1766
最后一	-1767
伊拉克的	-1768
不明	-1769
团结	-1770
市场的	-1771
他是	-1772
以一	-1773
民间	-1774
职业	-1775
太阳	-1776
五日	-1777
影片	-1778
土地	-1779
所谓	-1780
疑似	-1781
程度	-1782
瓦希德	-1783
的说法	-1784
乔治	-1785
强硬	-1786
的国际	-1787
家属	-1788
老师	-1789
大多数	-1790
的消息	-1791
办法	-1792
点四	-1793
▁由	-1794
扩散	-1795
点七	-1796
调整	-1797
驾驶	-1798
各种	-1799
有所	-1800
来越	-1801
程序	-1802
莫中	-1803
随着	-1804
一百五十	-1805
二日	-1806
演出	-1807
八日	-1808
的报导	-1809
通货膨	-1810
▁为	-1811
▁哈	-1812
三日	-1813
协调	-1814
并将	-1815
的决定	-1816
加上	-1817
奥斯	-1818
旅游	-1819
目击	-1820
去年同期	-1821
接获	-1822
纷纷	-1823
誓方	-1824
越来越	-1825
时期	-1826
石涠	-1827
会中	-1828
自杀炸弹	-1829
▁对	-1830
事故	-1831
我不	-1832
邮件	-1833
雅加达	-1834
自由贸易	-1835
体育	-1836
解放	-1837
定的	-1838
撤离	-1839
西兰	-1840
受害	-1841
母亲	-1842
自然	-1843
身体	-1844
重申	-1845
伤害	-1846
数千	-1847
被迫	-1848
采驭	-1849
方面的	-1850
半年	-1851
扮演	-1852
父亲	-1853
突然	-1854
萨玛	-1855
邮报	-1856
上月	-1857
外界	-1858
苏联	-1859
以为	-1860
大量	-1861
下滑	-1862
就业	-1863
会议中	-1864
是一	-1865
长的	-1866
意味	-1867
每日	-1868
经验	-1869
事情	-1870
统治	-1871
全力	-1872
恶化	-1873
设在	-1874
容易	-1875
江泽	-1876
特说	-1877
都在	-1878
水准	-1879
讯息	-1880
的机会	-1881
三人	-1882
希腊	-1883
的关系	-1884
百分之三十	-1885
名将	-1886
确实	-1887
恐怖分子	-1888
核子武器	-1889
周二	-1890
突破	-1891
资源	-1892
黎巴	-1893
及利亚	-1894
▁与	-1895
会在	-1896
保守	-1897
地的	-1898
秘密	-1899
佛罗里	-1900
造成的	-1901
不足	-1902
的重要	-1903
包润	-1904
炭疽	-1905
现任	-1906
用来	-1907
统一	-1908
软体	-1909
队在	-1910
世界贸易	-1911
食物	-1912
附近的	-1913
百分之五十	-1914
▁中	-1915
一亿	-1916
观众	-1917
超级	-1918
不可能	-1919
负责人	-1920
上网	-1921
交给	-1922
四个	-1923
包润石	-1924
▁本	-1925
数以	-1926
每桶	-1927
防卫	-1928
的地方	-1929
克罗	-1930
否则	-1931
呼吸	-1932
地面	-1933
的高	-1934
穆夏	-1935
落后	-1936
轰炸	-1937
▁现年	-1938
会有	-1939
作的	-1940
敦促	-1941
的两	-1942
调查局	-1943
一切	-1944
叛乱	-1945
股票	-1946
国际社会	-1947
12	-1948
不少	-1949
毁灭	-1950
种族	-1951
这家	-1952
乌克兰	-1953
狂牛症	-1954
▁菲律宾	-1955
加速	-1956
指责	-1957
东部	-1958
扬言	-1959
论坛	-1960
的可能性	-1961
女儿	-1962
塞尔维亚	-1963
亏损	-1964
助于	-1965
原子	-1966
感觉	-1967
里的	-1968
喀布尔	-1969
在一项	-1970
不满	-1971
地产	-1972
日前	-1973
四十八	-1974
金大中	-1975
百分之零点	-1976
柜当	-1977
细节	-1978
证券	-1979
国家安全	-1980
在阿富汗	-1981
上诉	-1982
公平	-1983
处于	-1984
流行	-1985
防止	-1986
其顿	-1987
几天	-1988
支援	-1989
数量	-1990
点三	-1991
西部	-1992
纽西兰	-1993
国际货币	-1994
主张	-1995
波兰	-1996
将可	-1997
形容	-1998
排除	-1999
▁这次	-2000
天然	-2001
麦可	-2002
周五	-2003
来源	-2004
三十分	-2005
是一个	-2006
举办	-2007
报纸	-2008
普遍	-2009
班机	-2010
执行长	-2011
伊斯	-2012
得以	-2013
▁北京	-2014
加萨走	-2015
依然	-2016
费用	-2017
警戒	-2018
辩论	-2019
遭受	-2020
在今天	-2021
的要求	-2022
住宅	-2023
促进	-2024
本身	-2025
葡萄	-2026
广场	-2027
诺夫	-2028
江泽民	-2029
的研究	-2030
金正日	-2031
德州	-2032
誓言	-2033
上市	-2034
两次	-2035
比六	-2036
▁三	-2037
▁史	-2038
属于	-2039
平民	-2040
肘间	-2041
▁因为	-2042
▁纽约	-2043
太空总署	-2044
大臣	-2045
渠团	-2046
秘鲁	-2047
首柜	-2048
十二日	-2049
加萨走廊	-2050
最高法院	-2051
乐观	-2052
参赛	-2053
淘汰	-2054
黎巴嫩	-2055
四日	-2056
国王	-2057
并说	-2058
曰圆	-2059
第六	-2060
美方	-2061
▁欧洲	-2062
场比赛	-2063
一架	-2064
清晨	-2065
南北韩	-2066
成长率	-2067
则是	-2068
周末	-2069
将对	-2070
美国和	-2071
厂商	-2072
少数	-2073
尼尔	-2074
点九	-2075
符合	-2076
指挥官	-2077
检讨	-2078
游行	-2079
这一	-2080
与中国	-2081
公约	-2082
凌晨	-2083
定书	-2084
年前	-2085
期限	-2086
构成	-2087
王子	-2088
▁他又说	-2089
美国总统	-2090
11	-2091
早上	-2092
是个	-2093
补充	-2094
质疑	-2095
一份	-2096
侦察	-2097
协商	-2098
消防	-2099
特使	-2100
参议院	-2101
赛冠军	-2102
南方	-2103
形成	-2104
总共	-2105
提名	-2106
点八	-2107
粮食	-2108
这份	-2109
会见	-2110
军人	-2111
原先	-2112
商品	-2113
好手	-2114
并无	-2115
授权	-2116
瑞拉	-2117
克的	-2118
反抗	-2119
怎么	-2120
教授	-2121
街头	-2122
出任	-2123
复制	-2124
真的	-2125
今天宣布	-2126
我们必须	-2127
职务	-2128
西洋	-2129
议定书	-2130
▁佛	-2131
防范	-2132
200	-2133
的方式	-2134
佛罗里达州	-2135
▁二	-2136
▁罗	-2137
失去	-2138
玛斯	-2139
贪污	-2140
的第一	-2141
以巴	-2142
灾难	-2143
球迷	-2144
留在	-2145
陆军	-2146
▁巴勒斯坦	-2147
为期	-2148
苏丹	-2149
道路	-2150
前总统	-2151
欧萨玛	-2152
整体	-2153
汇率	-2154
希望能	-2155
的政治	-2156
目击者	-2157
▁克	-2158
▁继	-2159
华社	-2160
车臣	-2161
冲击	-2162
多达	-2163
缺乏	-2164
▁新加坡	-2165
做出	-2166
延后	-2167
称为	-2168
迫使	-2169
推翻	-2170
通常	-2171
通知	-2172
难以	-2173
分之一	-2174
下来	-2175
也会	-2176
回到	-2177
议会	-2178
债务	-2179
民意	-2180
牛肉	-2181
表明	-2182
▁另外	-2183
巴尼亚	-2184
科威特	-2185
测试	-2186
的三	-2187
群岛	-2188
邀请	-2189
阶层	-2190
媒体报导	-2191
出生	-2192
患者	-2193
身份	-2194
联台国	-2195
与北韩	-2196
以便	-2197
优势	-2198
华尔	-2199
亚齐	-2200
口蹄	-2201
布鲁	-2202
禁令	-2203
的中国	-2204
至少有	-2205
一再	-2206
不仅	-2207
加以	-2208
尼拉	-2209
死于	-2210
波音	-2211
演习	-2212
裁决	-2213
马德里	-2214
暴力冲突	-2215
朝鲜半岛	-2216
采取行动	-2217
格西	-2218
法轮	-2219
领域	-2220
投资人	-2221
的立场	-2222
忧虑	-2223
收到	-2224
预计	-2225
他们在	-2226
一座	-2227
卫冕	-2228
气候	-2229
而非	-2230
这件	-2231
中心的	-2232
中央银行	-2233
发行	-2234
癌症	-2235
钱尼	-2236
住在	-2237
坦承	-2238
实现	-2239
会议的	-2240
一九九七年	-2241
党的	-2242
典礼	-2243
经由	-2244
利比亚	-2245
德拉	-2246
这两	-2247
百分之二	-2248
人道	-2249
及其	-2250
点一	-2251
▁自从	-2252
三十日	-2253
与其他	-2254
结果显示	-2255
中有	-2256
今晚	-2257
温布	-2258
展现	-2259
权利	-2260
面的	-2261
个国家	-2262
伊凡	-2263
化解	-2264
和解	-2265
身分	-2266
屠杀	-2267
破产	-2268
而在	-2269
预防	-2270
法轮功	-2271
劳动	-2272
多少	-2273
很好	-2274
相同	-2275
败给	-2276
这类	-2277
此同时	-2278
欧萨玛宾拉登	-2279
▁从	-2280
交换	-2281
内部	-2282
功能	-2283
央行	-2284
巴拉	-2285
立法	-2286
是美国	-2287
皇家	-2288
七十五	-2289
分离	-2290
好莱	-2291
暗示	-2292
三十二	-2293
东协	-2294
卡拉	-2295
命令	-2296
战士	-2297
的计画	-2298
伊夫	-2299
获释	-2300
万欧元	-2301
旅客	-2302
草案	-2303
太空人	-2304
全球经济	-2305
不幸	-2306
为首	-2307
于二	-2308
京都	-2309
市长	-2310
搭乘	-2311
有意	-2312
球队	-2313
英镑	-2314
资本	-2315
恐怖组织	-2316
告诉法新社说	-2317
▁其	-2318
六名	-2319
的机	-2320
系列	-2321
中国家	-2322
发表声明说	-2323
联邦调查局	-2324
▁欧	-2325
原则	-2326
合法	-2327
用户	-2328
电力	-2329
铁路	-2330
鲁斯	-2331
十三日	-2332
行动电话	-2333
领袖阿拉法特	-2334
一旦	-2335
击毙	-2336
日期	-2337
重返	-2338
驱逐	-2339
▁国务院	-2340
在于	-2341
心理	-2342
摄影	-2343
线上	-2344
记者说	-2345
塔利班政权	-2346
九千	-2347
小孩	-2348
我想	-2349
反映	-2350
城镇	-2351
杆的	-2352
瑞斯	-2353
的信	-2354
革命	-2355
布希政府	-2356
案件	-2357
组只	-2358
饭店	-2359
塞维奇	-2360
昨天在	-2361
商务	-2362
报复	-2363
根本	-2364
十五日	-2365
出来	-2366
变成	-2367
感谢	-2368
米洛	-2369
错误	-2370
口蹄疫	-2371
太空梭	-2372
的努力	-2373
关税	-2374
失望	-2375
将使	-2376
结构	-2377
被判	-2378
穆夏拉夫	-2379
百分之四十	-2380
▁拉	-2381
作战	-2382
报说	-2383
空袭	-2384
飞往	-2385
也表示	-2386
威廉丝	-2387
锦标赛	-2388
任期	-2389
网际	-2390
鼓励	-2391
十六日	-2392
会计年度	-2393
关于	-2394
外的	-2395
大众	-2396
除非	-2397
财政部长	-2398
二世	-2399
强劲	-2400
搜寻	-2401
石油输出	-2402
去年十二月	-2403
将由	-2404
波斯	-2405
私人	-2406
艺术	-2407
阿尔巴尼亚	-2408
确认	-2409
的调查	-2410
发表声明	-2411
愤怒	-2412
准决赛	-2413
中东和平	-2414
化的	-2415
第七	-2416
人民币	-2417
并表示	-2418
百分之三	-2419
农民	-2420
决心	-2421
囚犯	-2422
行业	-2423
裁员	-2424
解释	-2425
一连串	-2426
好莱坞	-2427
五个	-2428
制造商	-2429
百分之五	-2430
的反	-2431
网赛	-2432
研究报告	-2433
九月十一日	-2434
埔寨	-2435
耶路	-2436
作用	-2437
先生	-2438
田径	-2439
▁香港	-2440
六十五	-2441
在中国	-2442
性武器	-2443
创造	-2444
战机	-2445
主要是	-2446
的计划	-2447
马其顿	-2448
多人	-2449
总额	-2450
气象	-2451
燃料	-2452
的危险	-2453
加拉	-2454
娃蒂	-2455
徒刑	-2456
最终	-2457
特别是	-2458
美元的	-2459
高级官员	-2460
万元	-2461
予以	-2462
假如	-2463
公园	-2464
失败	-2465
委内	-2466
年底	-2467
暂停	-2468
曼联	-2469
宫方	-2470
而目	-2471
二零零	-2472
将继续	-2473
许多人	-2474
他对	-2475
调降	-2476
大西洋	-2477
日本政府	-2478
网际网路	-2479
百分之一点	-2480
七干	-2481
之下	-2482
周刊	-2483
得主	-2484
天主教	-2485
九一一恐怖攻击	-2486
▁小	-2487
只能	-2488
司机	-2489
大赛	-2490
年龄	-2491
打破	-2492
股价	-2493
工作的	-2494
标准杆	-2495
主导	-2496
民党	-2497
目前为止	-2498
但在	-2499
将以	-2500
万五千	-2501
几个月	-2502
的结果	-2503
耍求	-2504
表演	-2505
路线	-2506
▁至于	-2507
的威胁	-2508
的最后	-2509
▁柯	-2510
一处	-2511
入侵	-2512
道歉	-2513
在这个	-2514
20	-2515
救难	-2516
一九六	-2517
巡逻	-2518
才会	-2519
森喜	-2520
等待	-2521
辩护	-2522
运作	-2523
一百一	-2524
四十二	-2525
▁布希说	-2526
上说	-2527
元月	-2528
充分	-2529
击出	-2530
备国	-2531
并列	-2532
庞大	-2533
德说	-2534
是要	-2535
物价	-2536
男性	-2537
台湾的	-2538
干预	-2539
集中	-2540
前来	-2541
很快	-2542
遵守	-2543
陆战	-2544
三个月	-2545
不知道	-2546
她们	-2547
当中	-2548
当然	-2549
挪威	-2550
卫生部	-2551
温布顿	-2552
的谈话	-2553
以军	-2554
延长	-2555
焦点	-2556
阵营	-2557
的日本	-2558
被视为	-2559
的发言人	-2560
▁美国国务院	-2561
会面	-2562
夺得	-2563
毫无	-2564
营运	-2565
韩国	-2566
高的	-2567
三十六	-2568
支持者	-2569
同胞	-2570
已于	-2571
时刻	-2572
见到	-2573
队员	-2574
什米尔	-2575
尤其是	-2576
第二次	-2577
上扬	-2578
中断	-2579
从未	-2580
发球	-2581
愈来	-2582
截至	-2583
本人	-2584
气氛	-2585
电厂	-2586
佛州	-2587
里兰	-2588
今天的	-2589
国内生产	-2590
施若	-2591
车辆	-2592
三十七	-2593
中丧生	-2594
修威特	-2595
婴儿	-2596
波士	-2597
的作法	-2598
经济体	-2599
侵袭	-2600
夫人	-2601
德瑞	-2602
教堂	-2603
死刑	-2604
车队	-2605
通信	-2606
土耳莫	-2607
第二轮	-2608
葡萄牙	-2609
以来的	-2610
愈来愈	-2611
的事情	-2612
一人	-2613
发挥	-2614
投入	-2615
提及	-2616
的海	-2617
趋势	-2618
▁两	-2619
呈现	-2620
周一	-2621
周日	-2622
宝座	-2623
届时	-2624
庇护	-2625
想要	-2626
毛额	-2627
约翰	-2628
象征	-2629
轻松	-2630
逞国	-2631
布莱特	-2632
总统蒲亭	-2633
严格	-2634
九曰	-2635
公路	-2636
受访	-2637
女王	-2638
录影	-2639
耶诞	-2640
聚集	-2641
乔治亚	-2642
罹难者	-2643
取代	-2644
地利	-2645
撒冷	-2646
遗憾	-2647
六比三	-2648
华尔街	-2649
▁安	-2650
作法	-2651
信息	-2652
六干	-2653
势力	-2654
学院	-2655
西藏	-2656
奥斯卡	-2657
我觉得	-2658
耶路撒冷	-2659
比一	-2660
营业	-2661
二干	-2662
你的	-2663
卡斯	-2664
就职	-2665
结婚	-2666
被告	-2667
诉讼	-2668
零售	-2669
的英国	-2670
马尼拉	-2671
时三十分	-2672
消息人士说	-2673
四强	-2674
在与	-2675
柏林	-2676
人士说	-2677
的会谈	-2678
外交部长	-2679
安全部队	-2680
很难	-2681
失业率	-2682
委内瑞拉	-2683
十日	-2684
缓和	-2685
良好	-2686
▁对于	-2687
一辆	-2688
例如	-2689
名为	-2690
连任	-2691
适当	-2692
的人数	-2693
的政府	-2694
丰富	-2695
墙加	-2696
导演	-2697
差距	-2698
提到	-2699
改造	-2700
景气	-2701
雅典	-2702
奥地利	-2703
的这项	-2704
希尔	-2705
彼此	-2706
比例	-2707
票房	-2708
▁美军	-2709
十七日	-2710
原子能	-2711
我们已	-2712
奈及利亚	-2713
油国组织	-2714
百分之七	-2715
通货膨胀	-2716
保障	-2717
兴趣	-2718
动作	-2719
姆斯	-2720
案例	-2721
物质	-2722
用的	-2723
重点	-2724
曾表示	-2725
有关的	-2726
伊泣	-2727
克里	-2728
开会	-2729
有限	-2730
美分	-2731
领事	-2732
他们将	-2733
第一位	-2734
严厉	-2735
列为	-2736
巨擘	-2737
火山	-2738
实验室	-2739
以色列总理	-2740
秘书长安南	-2741
不在	-2742
刊登	-2743
十字	-2744
季的	-2745
州长	-2746
百分	-2747
路易	-2748
那里	-2749
美国对	-2750
阿格西	-2751
雅罗育	-2752
专业	-2753
后者	-2754
屯垦	-2755
洪水	-2756
日本的	-2757
杜拉	-2758
藤森	-2759
青少年	-2760
中部	-2761
周四	-2762
疑虑	-2763
葛林	-2764
▁其中	-2765
三十曰	-2766
第二大	-2767
阿布沙	-2768
新高	-2769
旅行	-2770
极端	-2771
我们在	-2772
结束后	-2773
之中	-2774
人和	-2775
他也	-2776
僵局	-2777
勒斯	-2778
卡车	-2779
增长	-2780
就在	-2781
情绪	-2782
障碍	-2783
三十八	-2784
公车	-2785
六个	-2786
内瓦	-2787
同肘	-2788
对外	-2789
期待	-2790
祈祷	-2791
股权	-2792
▁豪国	-2793
及其他	-2794
的报告	-2795
巡回	-2796
最低	-2797
六个月	-2798
墓金会	-2799
检察官	-2800
前述	-2801
学习	-2802
时的	-2803
南部的	-2804
▁另	-2805
军的	-2806
出版	-2807
北美	-2808
周三	-2809
无人	-2810
机器	-2811
▁此一	-2812
有可能	-2813
工作人员	-2814
米洛塞维奇	-2815
丹麦	-2816
他已	-2817
冻结	-2818
出了	-2819
对付	-2820
梅嘉	-2821
正当	-2822
武力	-2823
详细	-2824
还在	-2825
▁小泉	-2826
15	-2827
中华	-2828
半数	-2829
攻势	-2830
蔓延	-2831
这架	-2832
遗体	-2833
随即	-2834
柬埔寨	-2835
诺贝尔	-2836
▁是	-2837
老板	-2838
身上	-2839
北韩的	-2840
巴瑞克	-2841
施若德	-2842
宫员表示	-2843
为主	-2844
大火	-2845
火星	-2846
五十五	-2847
境内的	-2848
开发中国家	-2849
不安	-2850
为一	-2851
场的	-2852
特拉	-2853
▁这份	-2854
发表演说	-2855
我很	-2856
拍摄	-2857
演员	-2858
十四日	-2859
众院	-2860
劫持	-2861
指示	-2862
发起	-2863
听到	-2864
四人	-2865
寻找	-2866
尼斯	-2867
考量	-2868
爱滋病毒	-2869
半导	-2870
台风	-2871
基督	-2872
履行	-2873
当天	-2874
所在	-2875
死者	-2876
盈余	-2877
自卫	-2878
线电视	-2879
中止	-2880
开幕	-2881
满贯	-2882
这对	-2883
▁昨天	-2884
上周末	-2885
数百名	-2886
我们希望	-2887
大规模毁灭	-2888
决策	-2889
客户	-2890
布拉	-2891
成果	-2892
▁过去	-2893
我希望	-2894
房地产	-2895
七名	-2896
五曰	-2897
克说	-2898
基于	-2899
大型	-2900
局面	-2901
此行	-2902
满意	-2903
福特	-2904
自动	-2905
自行	-2906
营收	-2907
二零一	-2908
十九日	-2909
活动的	-2910
汽车公司	-2911
一向	-2912
变化	-2913
叶派	-2914
暴乱	-2915
机关	-2916
症候	-2917
新闻网	-2918
波斯湾	-2919
元的	-2920
已将	-2921
服用	-2922
格林	-2923
正确	-2924
索伏	-2925
六比四	-2926
京都议定书	-2927
以下	-2928
威尔	-2929
智利	-2930
邻近	-2931
重的	-2932
第八	-2933
资助	-2934
▁巴基斯坦	-2935
一九九六年	-2936
▁高	-2937
事宜	-2938
吉丝	-2939
周年	-2940
多次	-2941
州的	-2942
意义	-2943
过的	-2944
伊斯兰	-2945
家公司	-2946
30	-2947
削减	-2948
收购	-2949
国防部长伦斯斐	-2950
依据	-2951
帝汶	-2952
十八日	-2953
总统的	-2954
目前正	-2955
主权	-2956
她在	-2957
罪行	-2958
观光客	-2959
经济学家	-2960
减税	-2961
备受	-2962
籍的	-2963
职位	-2964
起飞	-2965
阵线	-2966
半导体	-2967
位置	-2968
那个	-2969
森喜朗	-2970
的措施	-2971
▁戴	-2972
▁柯林顿	-2973
刺激	-2974
并目	-2975
引爆	-2976
新一	-2977
特的	-2978
盟邦	-2979
▁曰本	-2980
发动攻击	-2981
三万	-2982
分裂	-2983
股东	-2984
过度	-2985
里岛	-2986
▁泰国	-2987
亿欧元	-2988
伊拉克战争	-2989
人选	-2990
卡达	-2991
各界	-2992
奥会	-2993
披露	-2994
放在	-2995
方向	-2996
绝对	-2997
间谍	-2998
青年	-2999
什叶派	-3000
市中心	-3001
共党	-3002
反弹	-3003
史上	-3004
对象	-3005
毒品	-3006
登记	-3007
省的	-3008
菲国	-3009
血液	-3010
▁这种	-3011
哈玛斯	-3012
的攻击	-3013
菖升机	-3014
排名第一	-3015
以二	-3016
吸烟	-3017
复杂	-3018
宣传	-3019
暴动	-3020
率领	-3021
让他	-3022
鉴于	-3023
录影带	-3024
症候群	-3025
弹劾	-3026
我要	-3027
柜信	-3028
莱谢	-3029
侦察机	-3030
的和平	-3031
中文	-3032
增至	-3033
能在	-3034
装置	-3035
记录	-3036
首先	-3037
▁为了	-3038
美国在	-3039
国内生产毛额	-3040
磋商	-3041
二十一日	-3042
所为	-3043
此种	-3044
▁义大利	-3045
▁他指出	-3046
其后	-3047
大批	-3048
夺冠	-3049
政变	-3050
镇压	-3051
有必要	-3052
各方	-3053
山区	-3054
施压	-3055
飓风	-3056
他表示	-3057
的世界	-3058
▁伦斯斐	-3059
▁不	-3060
修改	-3061
几年	-3062
敏感	-3063
法宫	-3064
数小时	-3065
月份的	-3066
娱乐	-3067
是以	-3068
柜关	-3069
用于	-3070
韩元	-3071
炸弹攻击	-3072
▁费	-3073
东亚	-3074
他所	-3075
将军	-3076
成的	-3077
计票	-3078
还不	-3079
钢铁	-3080
董事长	-3081
▁华盛顿	-3082
百分之四	-3083
两度	-3084
女将	-3085
妈妈	-3086
斯塔	-3087
演唱	-3088
说服	-3089
足够	-3090
七比六	-3091
的政策	-3092
克什米尔	-3093
国际太空站	-3094
拍卖	-3095
诸如	-3096
今天上午	-3097
一菖	-3098
四曰	-3099
子的	-3100
指标	-3101
来到	-3102
极为	-3103
终止	-3104
的比赛	-3105
苏格兰	-3106
也曾	-3107
封锁	-3108
总会	-3109
手段	-3110
游泳	-3111
具体	-3112
凡波	-3113
发言	-3114
核心	-3115
突击	-3116
转移	-3117
隔离	-3118
小布希	-3119
日本经济	-3120
更为	-3121
神经	-3122
▁伊朗	-3123
的公司	-3124
以三	-3125
坠毁	-3126
家中	-3127
式的	-3128
这座	-3129
这部	-3130
降落	-3131
在国会	-3132
大部份	-3133
百分点	-3134
发言人表示	-3135
德的	-3136
斯的	-3137
的地	-3138
禁药	-3139
老人	-3140
都不	-3141
▁一般	-3142
三十四	-3143
人民的	-3144
道飞弹	-3145
历来	-3146
团队	-3147
它将	-3148
歧见	-3149
沙国	-3150
主办单位	-3151
凯利	-3152
家族	-3153
在记者会	-3154
梅嘉娃蒂	-3155
访问时说	-3156
调查人员	-3157
停留	-3158
八曰	-3159
命运	-3160
宣告	-3161
打进	-3162
脱离	-3163
轨道	-3164
在纽约	-3165
世界贸易组织	-3166
主党	-3167
争执	-3168
列入	-3169
手中	-3170
本季	-3171
反对派	-3172
实际上	-3173
总统府	-3174
的一次	-3175
首相小泉纯一郎	-3176
交出	-3177
体系	-3178
公斤	-3179
关注	-3180
平静	-3181
据信	-3182
相互	-3183
三十三	-3184
三十九	-3185
柯索伏	-3186
的表现	-3187
临时政府	-3188
飞弹防御系统	-3189
▁并	-3190
▁曾	-3191
晶片	-3192
来看	-3193
症状	-3194
盟友	-3195
选出	-3196
也就是	-3197
百分之八	-3198
总统候选人	-3199
巴勒斯坦领袖阿拉法特	-3200
一枚	-3201
共识	-3202
外务	-3203
或许	-3204
禁运	-3205
谋杀	-3206
还要	-3207
驳斥	-3208
后表示	-3209
俄罗斯的	-3210
减缓	-3211
同一	-3212
天气	-3213
架构	-3214
生效	-3215
登上	-3216
签证	-3217
身为	-3218
身亡	-3219
伊泣克	-3220
的协议	-3221
的情形	-3222
社报导	-3223
自民党	-3224
原子能总署	-3225
也许	-3226
价位	-3227
哎击	-3228
塔吉	-3229
瓦斯	-3230
锦涛	-3231
四十七	-3232
对中国	-3233
三十一日	-3234
好战份子	-3235
电子邮件	-3236
十名	-3237
卢武	-3238
夫妇	-3239
获准	-3240
规范	-3241
政府军	-3242
组成的	-3243
阿布沙伊夫	-3244
否决	-3245
听证	-3246
实力	-3247
尔的	-3248
空间	-3249
还会	-3250
领土	-3251
七比五	-3252
友言人	-3253
声明中	-3254
百分之十	-3255
高峰会议	-3256
▁北	-3257
二次	-3258
八名	-3259
农场	-3260
四周	-3261
将从	-3262
控告	-3263
看来	-3264
走私	-3265
三十一	-3266
二一年	-3267
建筑物	-3268
▁海	-3269
损害	-3270
罗迪	-3271
赞成	-3272
一九五	-3273
在英国	-3274
揭幕	-3275
比率	-3276
▁因此	-3277
大满贯	-3278
查尔斯	-3279
有线电视	-3280
两岸	-3281
净利	-3282
动乱	-3283
动力	-3284
无论	-3285
米兰	-3286
众议院	-3287
我们不	-3288
人体	-3289
生还	-3290
翁山	-3291
色的	-3292
▁上周	-3293
销售量	-3294
世贸组织	-3295
▁王	-3296
上空	-3297
不但	-3298
官兵	-3299
尽快	-3300
幅度	-3301
心的	-3302
提前	-3303
照顾	-3304
雷根	-3305
是为了	-3306
有机会	-3307
业的	-3308
可疑	-3309
异议	-3310
有利	-3311
检方	-3312
生的	-3313
花费	-3314
进步	-3315
卢武铉	-3316
更多的	-3317
有助于	-3318
被认为	-3319
最严重的	-3320
减产	-3321
东帝汶	-3322
六比二	-3323
天然气	-3324
打电话	-3325
执委会	-3326
我们认为	-3327
一条	-3328
亿元	-3329
出战	-3330
博物	-3331
实在	-3332
数位	-3333
森林	-3334
签订	-3335
菖接	-3336
裁定	-3337
在北京	-3338
的地区	-3339
爆炸事件	-3340
▁亚	-3341
回家	-3342
宣誓	-3343
教师	-3344
画面	-3345
有一个	-3346
的伊拉克	-3347
侵犯	-3348
对他	-3349
电讯	-3350
结论	-3351
袭击	-3352
裁减	-3353
雷兰	-3354
▁来自	-3355
了一个	-3356
的谈判	-3357
联邦准备	-3358
保留	-3359
公安	-3360
武检	-3361
游戏	-3362
采购	-3363
在一九九	-3364
▁日本经济	-3365
受损	-3366
柏格	-3367
立刻	-3368
简报	-3369
负担	-3370
受害者	-3371
这个问题	-3372
▁美	-3373
四天	-3374
多位	-3375
库存	-3376
攀升	-3377
效果	-3378
老虎	-3379
衣服	-3380
配合	-3381
的第二	-3382
▁国际货币	-3383
尊重	-3384
意图	-3385
掌控	-3386
维护	-3387
试验	-3388
送到	-3389
送往	-3390
两个月	-3391
也没有	-3392
斯里兰	-3393
一千五百	-3394
斯里兰卡	-3395
七曰	-3396
空气	-3397
他希望	-3398
今日	-3399
其它	-3400
声音	-3401
干部	-3402
演讲	-3403
在去年	-3404
在接受	-3405
的军事	-3406
专访	-3407
两万	-3408
公投	-3409
前天	-3410
对方	-3411
巴德	-3412
药品	-3413
角逐	-3414
五十二	-3415
受访者	-3416
的一百	-3417
胡锦涛	-3418
▁分析家	-3419
▁西班牙	-3420
其他国家	-3421
将为	-3422
强化	-3423
持有	-3424
派驻	-3425
而不	-3426
而是	-3427
英文	-3428
▁除了	-3429
的行为	-3430
选举中	-3431
▁警方说	-3432
中午	-3433
会上	-3434
市希	-3435
开枪	-3436
本届	-3437
特丝	-3438
球季	-3439
警官	-3440
遏止	-3441
杰克森	-3442
目前正在	-3443
▁伊	-3444
兄弟	-3445
急性	-3446
最多	-3447
机上	-3448
苏姬	-3449
事实上	-3450
外国人	-3451
的律师	-3452
示威者	-3453
克辛	-3454
出赛	-3455
去世	-3456
回答	-3457
在他	-3458
船只	-3459
苹果	-3460
购物	-3461
赛事	-3462
有许多	-3463
陆战队	-3464
百分之九	-3465
▁日	-3466
▁陈	-3467
三次	-3468
以往	-3469
住院	-3470
形象	-3471
我国	-3472
排放	-3473
推进	-3474
此案	-3475
猛烈	-3476
的水	-3477
策划	-3478
计算	-3479
七十二	-3480
辛吉丝	-3481
▁泰	-3482
▁那	-3483
优先	-3484
促成	-3485
华德	-3486
当年	-3487
流血	-3488
赖比	-3489
该组织	-3490
翁山苏姬	-3491
造成至少	-3492
▁上	-3493
一支	-3494
丈夫	-3495
击中	-3496
明白	-3497
混乱	-3498
瑞亚	-3499
震惊	-3500
▁这家	-3501
会谈的	-3502
的回教	-3503
补充说	-3504
贝克汉	-3505
部队的	-3506
▁被	-3507
也对	-3508
今后	-3509
各项	-3510
同学	-3511
所提	-3512
胡笙	-3513
超越	-3514
公司说	-3515
所有的	-3516
▁布希在	-3517
▁阿富汗	-3518
委员会主席	-3519
判处	-3520
品质	-3521
收盘	-3522
末能	-3523
歌手	-3524
病的	-3525
穿着	-3526
达赖	-3527
内政部	-3528
另一个	-3529
时台北时间	-3530
大规模毁灭性武器	-3531
学者	-3532
总值	-3533
沙丹	-3534
贡献	-3535
迈向	-3536
一百零	-3537
与南韩	-3538
关系的	-3539
十五曰	-3540
战斗机	-3541
计划的	-3542
▁张	-3543
坎达	-3544
曾于	-3545
在未来	-3546
还没有	-3547
北方联盟	-3548
本月二十	-3549
50	-3550
▁于	-3551
三亿	-3552
他与	-3553
外海	-3554
展望	-3555
柯尼	-3556
社区	-3557
积分	-3558
车手	-3559
六十六	-3560
不佳	-3561
不好	-3562
到的	-3563
卡特	-3564
吉尔	-3565
撤出	-3566
沙芬	-3567
相对	-3568
今年的	-3569
目前已	-3570
这样的	-3571
利斯	-3572
撤军	-3573
病人	-3574
蒙特	-3575
补贴	-3576
▁许多	-3577
在日本	-3578
局局长	-3579
▁茌	-3580
一段	-3581
内战	-3582
别克	-3583
子女	-3584
效应	-3585
至二	-3586
见的	-3587
途中	-3588
六十九	-3589
四十六	-3590
社引述	-3591
银行的	-3592
代价	-3593
全美	-3594
半场	-3595
扑杀	-3596
拘留	-3597
提醒	-3598
爱的	-3599
特兰	-3600
见面	-3601
诺斯	-3602
走访	-3603
香烟	-3604
▁国家	-3605
争议的	-3606
以上的	-3607
▁波	-3608
也纳	-3609
困境	-3610
坦克	-3611
墓地	-3612
成就	-3613
抑制	-3614
水扁	-3615
特种	-3616
邻国	-3617
重视	-3618
高速	-3619
将成为	-3620
执政党	-3621
运动员	-3622
则在	-3623
咖啡	-3624
她说	-3625
广州	-3626
所需	-3627
敲定	-3628
期望	-3629
每周	-3630
让人	-3631
小时的	-3632
报报导	-3633
这两个	-3634
石油公司	-3635
▁法	-3636
三菱	-3637
冷战	-3638
分享	-3639
威力	-3640
宣言	-3641
移动	-3642
胜地	-3643
装备	-3644
运用	-3645
这里	-3646
重整	-3647
后不久	-3648
呼吸道	-3649
在一起	-3650
太空船	-3651
已成为	-3652
有任何	-3653
美国将	-3654
计画的	-3655
民意调查	-3656
主角	-3657
人是	-3658
录音	-3659
提案	-3660
机制	-3661
民航	-3662
流亡	-3663
的女	-3664
紧缩	-3665
联系	-3666
都已	-3667
六十七	-3668
的同时	-3669
商店	-3670
强大	-3671
得票	-3672
挟持	-3673
的艾	-3674
都将	-3675
司法部	-3676
坎达哈	-3677
夫斯基	-3678
必须在	-3679
的方法	-3680
的民众	-3681
让他们	-3682
九月二十	-3683
上万	-3684
专员	-3685
介绍	-3686
利安	-3687
墓本	-3688
血腥	-3689
▁上海	-3690
全世养	-3691
可能的	-3692
赖比瑞亚	-3693
做的	-3694
十个	-3695
开火	-3696
忧心	-3697
怀孕	-3698
房子	-3699
文章	-3700
阴谋	-3701
▁现在	-3702
讯记者	-3703
巴勒斯坦自治	-3704
何时	-3705
元首	-3706
其实	-3707
所致	-3708
据点	-3709
森说	-3710
特殊	-3711
的中	-3712
落实	-3713
赞扬	-3714
▁当时	-3715
十九曰	-3716
十二曰	-3717
成员国	-3718
共产	-3719
到二	-3720
故事	-3721
终结	-3722
通用	-3723
▁政府	-3724
▁莫国	-3725
下个月	-3726
在欧洲	-3727
的一位	-3728
维也纳	-3729
阿尔巴尼亚裔	-3730
仍将	-3731
他不	-3732
入境	-3733
动用	-3734
周六	-3735
已对	-3736
想法	-3737
战后	-3738
活跃	-3739
第九	-3740
而已	-3741
肯定	-3742
英雄	-3743
颁奖	-3744
餐厅	-3745
▁上述	-3746
四十四	-3747
在法国	-3748
大利亚	-3749
干细胞	-3750
新政府	-3751
今天下午	-3752
外交政策	-3753
低于标准杆	-3754
▁杜	-3755
十曰	-3756
平衡	-3757
总数	-3758
房屋	-3759
正是	-3760
每个	-3761
独裁	-3762
采用	-3763
▁台湾	-3764
▁蒲亭	-3765
▁这场	-3766
总经理	-3767
报告说	-3768
的态度	-3769
的最新	-3770
与俄罗斯	-3771
一片	-3772
主耍	-3773
所得	-3774
探测	-3775
派的	-3776
胚胎	-3777
野生	-3778
所以我	-3779
第三季	-3780
不利	-3781
找出	-3782
的名	-3783
的生	-3784
量级	-3785
长官	-3786
于去年	-3787
十四曰	-3788
二十三日	-3789
十二月二十	-3790
墓因	-3791
婚礼	-3792
结合	-3793
维尔	-3794
财产	-3795
逃离	-3796
陆续	-3797
首府	-3798
六十八	-3799
查维斯	-3800
目的在	-3801
百分之六	-3802
下去	-3803
债权	-3804
准许	-3805
网友	-3806
飞抵	-3807
▁其他	-3808
布里	-3809
影像	-3810
更是	-3811
让我	-3812
风暴	-3813
报记者	-3814
的压力	-3815
阿巴斯	-3816
丧命	-3817
信任	-3818
大宇	-3819
夫说	-3820
摆脱	-3821
细菌	-3822
要在	-3823
谱加	-3824
车祸	-3825
奥运会	-3826
格林威	-3827
禄二世	-3828
过程中	-3829
▁布希总统	-3830
16	-3831
▁就	-3832
出发	-3833
启程	-3834
密的	-3835
温和	-3836
的时	-3837
达佛	-3838
博物馆	-3839
已开始	-3840
比赛的	-3841
第二季	-3842
二十六日	-3843
空中巴士	-3844
领导阶层	-3845
一艘	-3846
东北	-3847
仍是	-3848
做为	-3849
参谋	-3850
引擎	-3851
战中	-3852
扩张	-3853
最好	-3854
的马	-3855
负债	-3856
这笔	-3857
不同的	-3858
和中国	-3859
▁研究人员	-3860
网球公开赛	-3861
▁你	-3862
▁库	-3863
假期	-3864
参观	-3865
多年	-3866
小型	-3867
局势	-3868
市民	-3869
平台	-3870
智能	-3871
暗杀	-3872
短期	-3873
西斯	-3874
陪同	-3875
▁他的	-3876
所作的	-3877
炭疽热	-3878
首相布莱尔	-3879
上一	-3880
上次	-3881
失事	-3882
拳击	-3883
氏症	-3884
随时	-3885
▁最近	-3886
事件的	-3887
行动的	-3888
领事馆	-3889
国家组织	-3890
政府官员	-3891
下落	-3892
不太	-3893
势必	-3894
历经	-3895
局的	-3896
很大	-3897
法鲁	-3898
消除	-3899
街道	-3900
车的	-3901
已同意	-3902
美国驻	-3903
迹象显示	-3904
一九九四年	-3905
▁白宫发言人	-3906
▁贾	-3907
介入	-3908
作品	-3909
前夕	-3910
国土	-3911
模式	-3912
正面	-3913
比二	-3914
维和	-3915
防治	-3916
历史性	-3917
二十四日	-3918
以色列的	-3919
亲自	-3920
伤势	-3921
坚定	-3922
布朗	-3923
度的	-3924
摘下	-3925
新任	-3926
朱镕	-3927
派系	-3928
饱受	-3929
▁伦敦	-3930
▁另一	-3931
高科技	-3932
反恐战争	-3933
布鲁塞尔	-3934
我在	-3935
接替	-3936
显得	-3937
游客	-3938
▁包括	-3939
▁越南	-3940
提供的	-3941
▁新华社	-3942
25	-3943
一时	-3944
丧失	-3945
九名	-3946
也说	-3947
但仍	-3948
出庭	-3949
摩洛	-3950
普莉	-3951
涵盖	-3952
频道	-3953
一九四	-3954
二十日	-3955
北部的	-3956
大学的	-3957
该地区	-3958
马拉松	-3959
伊凡诺夫	-3960
五百万美元	-3961
变得	-3962
尼泊	-3963
巨星	-3964
犯下	-3965
近来	-3966
主要的	-3967
副总理	-3968
引发的	-3969
的内容	-3970
访问时	-3971
费德瑞	-3972
一百二十	-3973
严重急性	-3974
18	-3975
上任	-3976
争夺	-3977
十万	-3978
封王	-3979
小肘	-3980
巨大	-3981
建造	-3982
想到	-3983
数周	-3984
村民	-3985
记忆	-3986
赛后	-3987
采访	-3988
我们对	-3989
目的是	-3990
▁据报导	-3991
国家主席	-3992
▁穆	-3993
以外	-3994
刑事	-3995
构想	-3996
此外	-3997
海上	-3998
理论	-3999
舞台	-4000
询问	-4001
▁经济	-4002
使用的	-4003
没有人	-4004
仅有	-4005
山普	-4006
播出	-4007
村庄	-4008
的好	-4009
足以	-4010
里面	-4011
为首的	-4012
兵工厂	-4013
发生后	-4014
的一些	-4015
红十字	-4016
财政部	-4017
包润石说	-4018
阿富汗的	-4019
一九九五年	-4020
不变	-4021
为何	-4022
倘若	-4023
太多	-4024
婚姻	-4025
带动	-4026
房间	-4027
斯洛	-4028
日子	-4029
盟国	-4030
知名	-4031
十七曰	-4032
同时也	-4033
在全球	-4034
的北韩	-4035
问题上	-4036
和平进程	-4037
17	-4038
之行	-4039
以国	-4040
劫机	-4041
带着	-4042
或者	-4043
捷克	-4044
斯克	-4045
王室	-4046
现金	-4047
通报	-4048
五十六	-4049
召开的	-4050
在国际	-4051
一兆	-4052
一路	-4053
乃迪	-4054
先进	-4055
前景	-4056
后果	-4057
喷射	-4058
得分	-4059
执法	-4060
敌人	-4061
检测	-4062
莫顿	-4063
赞助	-4064
长久	-4065
制造业	-4066
有很多	-4067
▁布莱尔	-4068
保禄二世	-4069
报告指出	-4070
谈判代表	-4071
不应	-4072
九干	-4073
五万	-4074
借由	-4075
冬季	-4076
原定	-4077
同性	-4078
在其	-4079
小的	-4080
很有	-4081
战的	-4082
是对	-4083
浓缩	-4084
绑匪	-4085
集体	-4086
▁在此	-4087
五十七	-4088
反应炉	-4089
有一些	-4090
英国的	-4091
欧布莱特	-4092
合理	-4093
就任	-4094
并称	-4095
掌握	-4096
曼谷	-4097
矢言	-4098
知识	-4099
终场	-4100
考验	-4101
▁全球	-4102
屯垦区	-4103
心脏病	-4104
委员会的	-4105
沙丹胡笙	-4106
▁也	-4107
图书	-4108
完整	-4109
海域	-4110
联赛	-4111
运送	-4112
队伍	-4113
▁稍早	-4114
亿曰圆	-4115
在过去	-4116
没有任何	-4117
目击者说	-4118
塔利班民兵	-4119
丰田	-4120
侦讯	-4121
其余	-4122
动员	-4123
打出	-4124
理想	-4125
五百名	-4126
兹别克	-4127
决赛中	-4128
日内瓦	-4129
的法国	-4130
行动中	-4131
▁加拿大	-4132
新闻报导	-4133
的一部分	-4134
▁美国国务卿鲍尔	-4135
业绩	-4136
以四	-4137
军官	-4138
几周	-4139
原来	-4140
就有	-4141
战绩	-4142
拉丁	-4143
斯潘	-4144
是他	-4145
海地	-4146
海洋	-4147
布希的	-4148
摩洛哥	-4149
总统席哈克	-4150
之处	-4151
初期	-4152
司令	-4153
据称	-4154
斯在	-4155
旅馆	-4156
瓦巴	-4157
留下	-4158
谈到	-4159
四十三	-4160
尼泊尔	-4161
戴凡波	-4162
山普拉斯	-4163
下挫	-4164
不当	-4165
交流	-4166
我会	-4167
教科	-4168
男女	-4169
痛苦	-4170
银牌	-4171
马丁	-4172
五十万	-4173
十八曰	-4174
史以来	-4175
已造成	-4176
很高兴	-4177
数千名	-4178
的选举	-4179
的需求	-4180
联邦准备理事会	-4181
▁莫	-4182
五人	-4183
以防	-4184
哈利	-4185
将被	-4186
整合	-4187
机员	-4188
植物	-4189
此顶	-4190
罢黜	-4191
肯亚	-4192
阻碍	-4193
六十四	-4194
发现的	-4195
的活动	-4196
▁官员说	-4197
阿布杜拉	-4198
▁世	-4199
▁西	-4200
传播	-4201
卸任	-4202
圣地	-4203
射杀	-4204
巴威	-4205
席次	-4206
是为	-4207
曼说	-4208
男童	-4209
短暂	-4210
移植	-4211
订单	-4212
象牙	-4213
重伤	-4214
金山	-4215
马利	-4216
的发展	-4217
目前在	-4218
展开调查	-4219
美国官员	-4220
分台北时间	-4221
▁贝	-4222
今晨	-4223
外汇	-4224
家园	-4225
捐赠	-4226
是最	-4227
法兰	-4228
管道	-4229
走上	-4230
就可以	-4231
集团的	-4232
三周	-4233
享有	-4234
以期	-4235
作证	-4236
免费	-4237
展示	-4238
戒备	-4239
羁押	-4240
芝加	-4241
进驻	-4242
基督教	-4243
个人电脑	-4244
紧张情势	-4245
义务	-4246
己经	-4247
旗下	-4248
暴风	-4249
生日	-4250
的心	-4251
苜关	-4252
观点	-4253
通缉	-4254
造访	-4255
遇害	-4256
▁专家	-4257
我们正	-4258
的最大	-4259
系统的	-4260
中央情报	-4261
格林威治	-4262
侵略	-4263
合资	-4264
哈里	-4265
四万	-4266
地下	-4267
失误	-4268
希拉	-4269
待遇	-4270
快乐	-4271
深入	-4272
滑落	-4273
联准	-4274
近日	-4275
逐步	-4276
人员说	-4277
朱镕基	-4278
足球赛	-4279
▁苏	-4280
人队	-4281
前锋	-4282
国外	-4283
契尔	-4284
成交	-4285
搜索	-4286
每股	-4287
注射	-4288
炸药	-4289
特尔	-4290
老将	-4291
联络	-4292
载运	-4293
违法	-4294
首轮	-4295
马克	-4296
一直在	-4297
二十年	-4298
四十九	-4299
并要求	-4300
▁七	-4301
▁葛	-4302
人都	-4303
他和	-4304
俱乐	-4305
卡赛	-4306
含有	-4307
堕胎	-4308
审慎	-4309
将领	-4310
常常	-4311
派出	-4312
灾情	-4313
薪资	-4314
高于	-4315
勤斯坦	-4316
十三曰	-4317
已经在	-4318
当局已	-4319
我们会	-4320
声明指出	-4321
▁南	-4322
不起	-4323
克拉	-4324
坚决	-4325
垃圾	-4326
就此	-4327
开打	-4328
教士	-4329
氧化	-4330
的这	-4331
神社	-4332
诊断	-4333
交易商	-4334
亿韩元	-4335
公司在	-4336
发布的	-4337
外务省	-4338
最严重	-4339
的看法	-4340
▁欧洲联盟	-4341
到目前为止	-4342
百分之二十	-4343
之道	-4344
借此	-4345
午夜	-4346
布雷	-4347
广东	-4348
曾与	-4349
步骤	-4350
水平	-4351
清真	-4352
纺织	-4353
给我	-4354
缔造	-4355
而被	-4356
▁这起	-4357
五十八	-4358
四十一	-4359
法鲁贾	-4360
的建议	-4361
芝加哥	-4362
二十二日	-4363
澳大利亚	-4364
空军基地	-4365
▁报导指出	-4366
作物	-4367
六方	-4368
尼可	-4369
是不	-4370
潜艇	-4371
环球	-4372
迎战	-4373
顾客	-4374
▁一个	-4375
▁有关	-4376
六十三	-4377
瓦巴依	-4378
的成绩	-4379
的风险	-4380
亚洲国家	-4381
▁索	-4382
人为	-4383
包围	-4384
升空	-4385
场所	-4386
携带	-4387
是我	-4388
老鼠	-4389
旧金山	-4390
的角色	-4391
联盟的	-4392
公司表示	-4393
发表谈话	-4394
成立一个	-4395
的支持者	-4396
▁金	-4397
出一	-4398
华纳	-4399
好好	-4400
孩童	-4401
挽救	-4402
敌对	-4403
率先	-4404
行列	-4405
也可能	-4406
攻击的	-4407
由美国	-4408
▁声明中说	-4409
大西洋公约	-4410
十天	-4411
在大	-4412
度假	-4413
所能	-4414
福利	-4415
试射	-4416
首脑	-4417
将不会	-4418
支持的	-4419
清真寺	-4420
以六比四	-4421
内政部长	-4422
联合国安理会	-4423
▁沙	-4424
▁萨	-4425
交手	-4426
信用	-4427
兹说	-4428
小心	-4429
悲剧	-4430
接到	-4431
搜集	-4432
数月	-4433
比尔	-4434
永久	-4435
申科	-4436
裁判	-4437
议程	-4438
走向	-4439
辐射	-4440
投票所	-4441
欧元区	-4442
路易斯	-4443
辛巴威	-4444
官员今天说	-4445
不论	-4446
传奇	-4447
充满	-4448
出动	-4449
参选	-4450
处决	-4451
孤立	-4452
居住	-4453
工党	-4454
无线	-4455
机密	-4456
权的	-4457
杜尼	-4458
百姓	-4459
订定	-4460
这艘	-4461
五百万	-4462
另一名	-4463
政府将	-4464
的希望	-4465
在华盛顿	-4466
使馆	-4467
击炮	-4468
品牌	-4469
喇嘛	-4470
在该	-4471
威夷	-4472
封信	-4473
拉纳	-4474
收益	-4475
洋基	-4476
满足	-4477
疗法	-4478
短缺	-4479
简单	-4480
译音	-4481
▁教宗	-4482
于今年	-4483
大约有	-4484
的任务	-4485
第一季	-4486
自卫队	-4487
自由车	-4488
免于	-4489
出局	-4490
圣战	-4491
多项	-4492
安达	-4493
将他	-4494
强制	-4495
我也	-4496
期货	-4497
核能	-4498
民营	-4499
研讨	-4500
转变	-4501
迎接	-4502
量的	-4503
阴影	-4504
隆纳	-4505
会谈中	-4506
农业部	-4507
和他的	-4508
已决定	-4509
有一名	-4510
的生活	-4511
的美军	-4512
以六比三	-4513
上课	-4514
举动	-4515
事先	-4516
人工	-4517
全体	-4518
战犯	-4519
数干	-4520
法令	-4521
海峡	-4522
涠价	-4523
火灾	-4524
的公	-4525
能否	-4526
▁安南	-4527
出现在	-4528
孟加拉	-4529
将面临	-4530
都没有	-4531
二十七日	-4532
恐怖玫击	-4533
▁世界卫生组织	-4534
不振	-4535
不良	-4536
反而	-4537
外相	-4538
当前	-4539
昕坦	-4540
有点	-4541
的热	-4542
缩减	-4543
荣誉	-4544
上周五	-4545
不得不	-4546
五十四	-4547
的能力	-4548
竞争力	-4549
耶诞节	-4550
决定是否	-4551
欧洲国家	-4552
14	-4553
24	-4554
伤者	-4555
始终	-4556
对我	-4557
得知	-4558
成千	-4559
是很	-4560
皮诺	-4561
纳斯	-4562
▁夏隆	-4563
前苏联	-4564
在这项	-4565
多年来	-4566
它们的	-4567
带来的	-4568
总奖金	-4569
曰本的	-4570
总统选举	-4571
资讯科技	-4572
国际货币基金会	-4573
▁东	-4574
三曰	-4575
仍未	-4576
传真	-4577
免疫	-4578
唐纳	-4579
并对	-4580
强力	-4581
形式	-4582
描述	-4583
搜狐	-4584
数目	-4585
晤士	-4586
机的	-4587
滑雪	-4588
牛只	-4589
经合	-4590
过于	-4591
里说	-4592
也可以	-4593
佛莱谢	-4594
各地的	-4595
接着说	-4596
以色列和	-4597
象牙海岸	-4598
▁美国政府	-4599
与巴勒斯坦	-4600
80	-4601
▁将	-4602
之旅	-4603
二曰	-4604
回升	-4605
小学	-4606
库德	-4607
彻底	-4608
来访	-4609
若望	-4610
身的	-4611
送交	-4612
途径	-4613
▁莱斯	-4614
当地的	-4615
指挥部	-4616
的人民	-4617
世界纪录	-4618
特种部队	-4619
二十四小时	-4620
去年十一月	-4621
传闻	-4622
意愿	-4623
拳王	-4624
斡旋	-4625
早已	-4626
的原	-4627
经历	-4628
阳性	-4629
上表示	-4630
克拉克	-4631
的任何	-4632
第一轮	-4633
中东地区	-4634
中国政府	-4635
六月二十	-4636
不受	-4637
两家	-4638
习惯	-4639
叶门	-4640
团的	-4641
家乡	-4642
对其	-4643
并于	-4644
拉多	-4645
灾区	-4646
特赦	-4647
相较	-4648
竞赛	-4649
达克	-4650
希克罗	-4651
并不是	-4652
期徒刑	-4653
的成长	-4654
还包括	-4655
北约组织	-4656
联合国秘书长安南	-4657
一曰	-4658
卫霓	-4659
唱片	-4660
审理	-4661
并购	-4662
拿到	-4663
监管	-4664
着名	-4665
稍旱	-4666
签约	-4667
航班	-4668
踢进	-4669
追踪	-4670
阿米	-4671
驳回	-4672
名人赛	-4673
增加了	-4674
大工业	-4675
普勒斯	-4676
种子的	-4677
的阿富汗	-4678
一九八九年	-4679
排名第一的	-4680
人被	-4681
会长	-4682
制的	-4683
大力	-4684
投掷	-4685
拉波	-4686
救灾	-4687
明的	-4688
百万	-4689
练习	-4690
言论	-4691
许可	-4692
过关	-4693
这批	-4694
驭得	-4695
一年前	-4696
众议员	-4697
但我们	-4698
国神社	-4699
埃西亚	-4700
演说中	-4701
相当于	-4702
不愿透露	-4703
莉丝特丝	-4704
专利	-4705
例行	-4706
安娜	-4707
家的	-4708
尔德	-4709
巴尔	-4710
撤销	-4711
胜选	-4712
队长	-4713
陷于	-4714
七十一	-4715
世界上	-4716
和日本	-4717
在伦敦	-4718
乌兹别克	-4719
百分之一	-4720
统计数字	-4721
麦克雷兰	-4722
以色列总理夏隆	-4723
两项	-4724
之事	-4725
乘害	-4726
也都	-4727
加油	-4728
博士	-4729
多个	-4730
尔登	-4731
巴国	-4732
强的	-4733
皇马	-4734
罗纳	-4735
芮氏	-4736
蛋白	-4737
认识	-4738
边养	-4739
锦赛	-4740
亿五千	-4741
卡普莉	-4742
可以在	-4743
强大的	-4744
杜尼查	-4745
▁在美国	-4746
经济合作	-4747
安全理事会	-4748
访问时表示	-4749
人与	-4750
信徒	-4751
内特	-4752
分歧	-4753
战事	-4754
放宽	-4755
智慧	-4756
最初	-4757
汇价	-4758
港口	-4759
燃烧	-4760
联队	-4761
队友	-4762
首位	-4763
▁第二	-4764
是否会	-4765
最新的	-4766
第三轮	-4767
约一百	-4768
在声明中说	-4769
为此	-4770
则说	-4771
将其	-4772
尤莫	-4773
幕后	-4774
本书	-4775
深感	-4776
的四	-4777
站在	-4778
等候	-4779
七十四	-4780
上半年	-4781
二二年	-4782
希望在	-4783
庞大的	-4784
必要的	-4785
曼联队	-4786
的事件	-4787
的纪录	-4788
的速度	-4789
对阿富汗	-4790
澳洲公开赛	-4791
主演	-4792
密集	-4793
捐款	-4794
此时	-4795
生态	-4796
认定	-4797
他认为	-4798
有些人	-4799
重大的	-4800
呼吸道症候群	-4801
一十	-4802
不知	-4803
之意	-4804
列车	-4805
制作	-4806
夺走	-4807
有权	-4808
获致	-4809
▁黄国	-4810
五十名	-4811
可能有	-4812
女士说	-4813
对北韩	-4814
被发现	-4815
这也是	-4816
这件事	-4817
雪梨奥运	-4818
休息	-4819
傍晚	-4820
启动	-4821
哈托	-4822
头号	-4823
尝试	-4824
广大	-4825
所作	-4826
排行	-4827
曾说	-4828
潜在	-4829
球王	-4830
的成	-4831
的阿	-4832
署长	-4833
靠近	-4834
▁双方	-4835
为什么	-4836
2000	-4837
这项协议	-4838
13	-4839
一同	-4840
不多	-4841
不管	-4842
争驭	-4843
关心	-4844
危害	-4845
同以	-4846
周围	-4847
在野	-4848
实质	-4849
已向	-4850
所属	-4851
所说	-4852
挥出	-4853
更大	-4854
气体	-4855
灾民	-4856
股份	-4857
脆弱	-4858
铜牌	-4859
个月的	-4860
台北市	-4861
增加到	-4862
成功的	-4863
是一项	-4864
波士顿	-4865
的情报	-4866
茉莉丝	-4867
联合政府	-4868
▁四	-4869
▁比	-4870
▁狄	-4871
不治	-4872
五天	-4873
众多	-4874
值得	-4875
出去	-4876
出面	-4877
即可	-4878
安门	-4879
就像	-4880
毕业	-4881
肆虐	-4882
行销	-4883
视察	-4884
面积	-4885
▁此项	-4886
甘乃迪	-4887
观察家	-4888
非正式	-4889
救难人员	-4890
红十字会	-4891
▁华	-4892
▁普	-4893
上有	-4894
会场	-4895
克服	-4896
农村	-4897
出炉	-4898
到底	-4899
在场	-4900
大多	-4901
学童	-4902
安德	-4903
平息	-4904
执照	-4905
担忧	-4906
搜救	-4907
无意	-4908
气温	-4909
看好	-4910
联手	-4911
骇客	-4912
▁全国	-4913
则表示	-4914
影响力	-4915
的证据	-4916
裴瑞斯	-4917
雷马拉	-4918
霍华德	-4919
民调显示	-4920
高峰会的	-4921
为他	-4922
以免	-4923
借以	-4924
家长	-4925
应用	-4926
支撑	-4927
杀人	-4928
民国	-4929
的外	-4930
萎缩	-4931
都很	-4932
▁巴西	-4933
七十六	-4934
传染病	-4935
和南韩	-4936
安全的	-4937
是否有	-4938
让我们	-4939
亚太经合	-4940
巴勤斯坦	-4941
亲王	-4942
债券	-4943
参拜	-4944
反击	-4945
届满	-4946
慈善	-4947
枪击	-4948
案子	-4949
残骸	-4950
皮肤	-4951
▁公司	-4952
▁它说	-4953
▁记者	-4954
一定会	-4955
与日本	-4956
以确保	-4957
党领袖	-4958
投资者	-4959
皮诺契	-4960
第四季	-4961
陈水扁	-4962
高尔夫	-4963
一九九一年	-4964
严重急性呼吸道症候群	-4965
三度	-4966
多国	-4967
如栗	-4968
帐户	-4969
德华	-4970
渔船	-4971
监视	-4972
眼睛	-4973
答复	-4974
给他	-4975
▁第一	-4976
交易所	-4977
产品的	-4978
会谈后	-4979
六十二	-4980
三月二十	-4981
斯杜尼查	-4982
▁马来西亚	-4983
低迷	-4984
作家	-4985
塔斯	-4986
平方	-4987
恩隆	-4988
渡假	-4989
温室	-4990
特斯	-4991
登陆	-4992
职员	-4993
补助	-4994
认真	-4995
配额	-4996
黄金	-4997
两年前	-4998
俱乐部	-4999
去年的	-5000
的东西	-5001
国际机场	-5002
工作机会	-5003
国际原子能总署	-5004
有线电视新闻网	-5005
久的	-5006
代理	-5007
回来	-5008
在新	-5009
小姐	-5010
布兰	-5011
榴弹	-5012
派遐	-5013
生意	-5014
维茨	-5015
缓慢	-5016
▁瑞典	-5017
二三年	-5018
他们已	-5019
在巴黎	-5020
架飞机	-5021
▁该公司	-5022
世界大战	-5023
有史以来	-5024
西方国家	-5025
▁纽约时报	-5026
克罗埃西亚	-5027
美国公开赛	-5028
记者会中说	-5029
大西洋公约组织	-5030
上下	-5031
两韩	-5032
亚军	-5033
仍不	-5034
依照	-5035
克劳	-5036
制定	-5037
女星	-5038
尼说	-5039
引渡	-5040
晤谈	-5041
杜哈	-5042
濒临	-5043
爱国	-5044
特定	-5045
的性	-5046
设置	-5047
降至	-5048
报告中	-5049
报引述	-5050
葛林斯潘	-5051
▁阿拉法特	-5052
伊拉克总统	-5053
利雅	-5054
循环	-5055
拦截	-5056
无辜	-5057
最快	-5058
漠洲	-5059
的天	-5060
的有	-5061
自我	-5062
重挫	-5063
和平奖	-5064
政策的	-5065
部长级	-5066
司法部长	-5067
和俄罗斯	-5068
成千上万	-5069
我们可以	-5070
▁因	-5071
不错	-5072
也很	-5073
任职	-5074
刚果	-5075
少女	-5076
总计	-5077
振兴	-5078
比七	-5079
豪雨	-5080
阿里	-5081
饮食	-5082
与英国	-5083
在世界	-5084
所谓的	-5085
的所有	-5086
的汽车	-5087
的理由	-5088
着名的	-5089
▁土耳其	-5090
数据显示	-5091
办事	-5092
又有	-5093
发电	-5094
号的	-5095
向前	-5096
妮可	-5097
度过	-5098
打开	-5099
报道	-5100
无疑	-5101
格勒	-5102
的对	-5103
药厂	-5104
虐待	-5105
在东京	-5106
在明年	-5107
政府在	-5108
新闻说	-5109
每一个	-5110
炭疽菌	-5111
的指控	-5112
罗迪克	-5113
进行了	-5114
▁分析师	-5115
东南亚国家	-5116
▁麦	-5117
上个	-5118
上限	-5119
凸显	-5120
在西	-5121
巴塞	-5122
效力	-5123
曝光	-5124
田中	-5125
综合	-5126
网坛	-5127
芙国	-5128
返国	-5129
具尸体	-5130
因为他	-5131
已经有	-5132
法国的	-5133
的市场	-5134
难民营	-5135
罗马尼亚	-5136
赛普勒斯	-5137
九一一事件	-5138
26	-5139
▁韩	-5140
三位	-5141
为由	-5142
依赖	-5143
动荡	-5144
发的	-5145
商人	-5146
尔瓦	-5147
市区	-5148
披索	-5149
抱怨	-5150
新力	-5151
第十	-5152
计的	-5153
诸多	-5154
趋缓	-5155
道德	-5156
阁员	-5157
万英镑	-5158
两天的	-5159
二十名	-5160
同性恋	-5161
姓名的	-5162
巴拉克	-5163
布莱恩	-5164
重量级	-5165
停火协议	-5166
发表评论	-5167
国会大选	-5168
在巴格达	-5169
拉丁美洲	-5170
暴力事件	-5171
比去年同期	-5172
作成	-5173
八时	-5174
原告	-5175
去国	-5176
哈地	-5177
外面	-5178
归咎	-5179
控诉	-5180
样的	-5181
汇市	-5182
男孩	-5183
罚款	-5184
誓察	-5185
零一	-5186
之一的	-5187
在亚洲	-5188
情况下	-5189
线城市	-5190
董事会	-5191
驱逐舰	-5192
▁阿根廷	-5193
今天清晨	-5194
竞争对手	-5195
法国公开赛	-5196
▁国	-5197
▁尤	-5198
丽莎	-5199
但未	-5200
兴奋	-5201
及莫	-5202
头衔	-5203
播放	-5204
查证	-5205
此间	-5206
滑冰	-5207
瑞罗	-5208
红色	-5209
都市	-5210
里克	-5211
新华社	-5212
经济的	-5213
维持在	-5214
联准会	-5215
雅罗盲	-5216
七月二十	-5217
自由贸易协定	-5218
在一项声明中说	-5219
世霁	-5220
前任	-5221
动的	-5222
大气	-5223
带领	-5224
法规	-5225
深夜	-5226
程式	-5227
究竟	-5228
草拟	-5229
跟我	-5230
雇用	-5231
马国	-5232
撮导说	-5233
的照片	-5234
预料将	-5235
今天稍早	-5236
▁要	-5237
也已	-5238
全年	-5239
到达	-5240
增强	-5241
暴徒	-5242
沙漠	-5243
的手	-5244
直落	-5245
省长	-5246
真是	-5247
经纪	-5248
警卫	-5249
▁当地	-5250
东北部	-5251
五十三	-5252
公里处	-5253
副总裁	-5254
国民党	-5255
在一个	-5256
官员们	-5257
希拉蕊	-5258
意味着	-5259
美元兑	-5260
1999	-5261
四月二十	-5262
贸易组织	-5263
人大	-5264
但却	-5265
史密	-5266
回收	-5267
妥协	-5268
将把	-5269
工具	-5270
我对	-5271
护照	-5272
未经	-5273
规划	-5274
让步	-5275
▁负责	-5276
上周在	-5277
原因是	-5278
在这次	-5279
的选票	-5280
边会谈	-5281
陇罗斯	-5282
马莫顿	-5283
分离主义	-5284
去年十月	-5285
号太空梭	-5286
接受治疗	-5287
▁八	-5288
▁维	-5289
一分	-5290
体重	-5291
加斯	-5292
单一	-5293
和谈	-5294
广擂	-5295
应为	-5296
接任	-5297
日东	-5298
本地	-5299
监禁	-5300
福斯	-5301
繁荣	-5302
纳粹	-5303
而定	-5304
耶夫	-5305
请求	-5306
调直	-5307
谘商	-5308
▁官方	-5309
▁研究	-5310
六比一	-5311
发球局	-5312
本周末	-5313
的会议	-5314
的社会	-5315
的迹象	-5316
通过的	-5317
▁科学家	-5318
二十五日	-5319
竞选活动	-5320
新闻社报导	-5321
盖达恐怖组织	-5322
▁约	-5323
▁还	-5324
一件	-5325
与其	-5326
互相	-5327
但也	-5328
创新	-5329
利润	-5330
别人	-5331
前后	-5332
前途	-5333
加尔	-5334
寻获	-5335
岛的	-5336
巴人	-5337
指导	-5338
无可	-5339
极力	-5340
档案	-5341
沃佛	-5342
筹备	-5343
背景	-5344
金钱	-5345
▁东京	-5346
九月份	-5347
今天以	-5348
今天对	-5349
德国的	-5350
的承诺	-5351
达赖喇嘛	-5352
进行调查	-5353
雅典奥运	-5354
总统金大中	-5355
若望保禄二世	-5356
89	-5357
▁夏	-5358
▁梅	-5359
主题	-5360
作了	-5361
停车	-5362
克莱	-5363
分配	-5364
女单	-5365
姓名	-5366
得很	-5367
想像	-5368
暴行	-5369
有时	-5370
次于	-5371
歌曲	-5372
歹徒	-5373
病情	-5374
真实	-5375
而这	-5376
行事	-5377
轮值	-5378
过了	-5379
金属	-5380
▁随着	-5381
事务的	-5382
将持续	-5383
航空暨	-5384
世界排名	-5385
恐怖活动	-5386
波士尼亚	-5387
野生动物	-5388
金融时报	-5389
▁下	-5390
▁区	-5391
三国	-5392
上场	-5393
业界	-5394
主场	-5395
使他	-5396
则以	-5397
创办	-5398
多伦	-5399
它在	-5400
家里	-5401
并以	-5402
影展	-5403
意志	-5404
永远	-5405
波特	-5406
的那	-5407
福田	-5408
花了	-5409
莒员	-5410
过世	-5411
院长	-5412
▁中共	-5413
▁针对	-5414
政府与	-5415
教科书	-5416
欧尼尔	-5417
电视网	-5418
苏哈托	-5419
五月二十	-5420
抗议活动	-5421
选举结果	-5422
▁英	-5423
一群	-5424
三星	-5425
两亿	-5426
中间	-5427
人命	-5428
前年	-5429
告知	-5430
政坛	-5431
朝日	-5432
正义	-5433
看看	-5434
网络	-5435
芬兰	-5436
轮胎	-5437
