<pad>	0
<unk>	0
<s>	0
</s>	0
美国	-0
表示	-1
今天	-2
我们	-3
二十	-4
公司	-5
他们	-6
中国	-7
日本	-8
政府	-9
可能	-10
总统	-11
▁这	-12
国家	-13
▁他	-14
官员	-15
美元	-16
经济	-17
拉克	-18
分之	-19
世界	-20
攻击	-21
伊拉克	-22
百分之	-23
一个	-24
布希	-25
报导	-26
▁美国	-27
组织	-28
这项	-29
进行	-30
目前	-31
▁在	-32
国际	-33
斯坦	-34
三十	-35
行动	-36
问题	-37
指出	-38
一九	-39
举行	-40
的一	-41
英国	-42
不过	-43
联合	-44
北韩	-45
因为	-46
已经	-47
地区	-48
没有	-49
发生	-50
今年	-51
会议	-52
希望	-53
安全	-54
一名	-55
包括	-56
去年	-57
恐怖	-58
要求	-59
以及	-60
十二	-61
以色	-62
以色列	-63
其他	-64
研究	-65
造成	-66
告诉	-67
记者	-68
支持	-69
认为	-70
调查	-71
人员	-72
五十	-73
这个	-74
事件	-75
发言	-76
罗斯	-77
这些	-78
▁他说	-79
法国	-80
部长	-81
南韩	-82
欧洲	-83
宣布	-84
发言人	-85
第一	-86
时间	-87
巴勒	-88
报告	-89
市场	-90
巴勒斯坦	-91
联合国	-92
四十	-93
俄罗斯	-94
一百	-95
第二	-96
可以	-97
工作	-98
全球	-99
会谈	-100
同时	-101
决定	-102
以来	-103
十一	-104
▁但	-105
有关	-106
增加	-107
领袖	-108
计划	-109
声明	-110
如果	-111
当局	-112
提出	-113
部队	-114
获得	-115
主要	-116
显示	-117
他的	-118
必须	-119
人士	-120
访问	-121
发表	-122
00	-123
一九九	-124
由于	-125
发现	-126
接受	-127
万美元	-128
计画	-129
比赛	-130
昨天	-131
代表	-132
开始	-133
之后	-134
成为	-135
警方	-136
最后	-137
将在	-138
其中	-139
活动	-140
一项	-141
根据	-142
个月	-143
十五	-144
新闻	-145
冠军	-146
澳洲	-147
富汗	-148
阿富汗	-149
成长	-150
贸易	-151
的人	-152
民主	-153
银行	-154
美军	-155
岁的	-156
遭到	-157
关系	-158
是在	-159
和平	-160
任何	-161
阿拉	-162
委员	-163
未来	-164
德国	-165
许多	-166
展开	-167
之前	-168
国会	-169
重要	-170
人民	-171
总理	-172
采取	-173
结果	-174
外交	-175
方面	-176
严重	-177
军事	-178
亿美元	-179
提供	-180
太空	-181
准备	-182
警告	-183
影响	-184
▁不过	-185
大的	-186
领导	-187
电视	-188
选手	-189
参加	-190
死亡	-191
欧盟	-192
情况	-193
北京	-194
联盟	-195
印度	-196
反对	-197
继续	-198
委员会	-199
国务	-200
政治	-201
爆炸	-202
回教	-203
武器	-204
丧生	-205
汽车	-206
这种	-207
这是	-208
台湾	-209
协议	-210
石油	-211
中心	-212
一千	-213
不会	-214
发展	-215
出现	-216
人的	-217
选举	-218
是否	-219
呼吁	-220
无法	-221
中说	-222
一直	-223
一年	-224
六十	-225
第三	-226
▁日本	-227
前往	-228
受到	-229
谈判	-230
结束	-231
公开	-232
消息	-233
所有	-234
正在	-235
政策	-236
因此	-237
自由	-238
自己	-239
使用	-240
纽约	-241
小时	-242
五百	-243
过去	-244
但是	-245
集团	-246
措施	-247
非常	-248
媒体	-249
合作	-250
投资	-251
并未	-252
月二十	-253
民众	-254
亚洲	-255
通过	-256
此一	-257
上周	-258
冲突	-259
国防	-260
企业	-261
同意	-262
虽然	-263
双方	-264
目标	-265
印尼	-266
官员说	-267
现在	-268
讨论	-269
日在	-270
十三	-271
生产	-272
达成	-273
卫生	-274
▁据	-275
今天在	-276
▁布希	-277
战争	-278
社会	-279
航空	-280
而且	-281
部分	-282
这次	-283
全国	-284
巴基	-285
协助	-286
份子	-287
巴基斯坦	-288
受伤	-289
▁根据	-290
主义	-291
举行的	-292
十四	-293
网路	-294
相当	-295
美国的	-296
年的	-297
最近	-298
一位	-299
证实	-300
特别	-301
进入	-302
联邦	-303
飞弹	-304
华盛	-305
十六	-306
华盛顿	-307
发动	-308
期间	-309
欧元	-310
核子	-311
对于	-312
解决	-313
努力	-314
▁这项	-315
将于	-316
香港	-317
最高	-318
系统	-319
需要	-320
至少	-321
主席	-322
赢得	-323
规模	-324
利亚	-325
--	-326
减少	-327
▁我	-328
正式	-329
十七	-330
五千	-331
持续	-332
十八	-333
运动	-334
高峰	-335
伊朗	-336
专家	-337
三百	-338
日圆	-339
指控	-340
的美国	-341
将会	-342
的是	-343
之一	-344
的大	-345
当地	-346
六比	-347
附近	-348
▁她	-349
病毒	-350
基金	-351
也是	-352
两百	-353
威胁	-354
上的	-355
警察	-356
负责	-357
为了	-358
炸弹	-359
投票	-360
机会	-361
布莱	-362
鲍尔	-363
医院	-364
纪录	-365
预定	-366
公里	-367
大陆	-368
成员	-369
地方	-370
新的	-371
当时	-372
首都	-373
两名	-374
情报	-375
三年	-376
拒绝	-377
危机	-378
白宫	-379
中的	-380
电话	-381
导致	-382
法院	-383
公布	-384
知道	-385
五年	-386
▁中国	-387
团体	-388
尽管	-389
稍早	-390
今天说	-391
有一	-392
他们的	-393
改革	-394
抗议	-395
九月	-396
分析	-397
交易	-398
十九	-399
▁此	-400
就是	-401
飞机	-402
三千	-403
科学	-404
之间	-405
引述	-406
城市	-407
制造	-408
奥运	-409
机构	-410
执行	-411
两个	-412
恢复	-413
菲律	-414
菲律宾	-415
南部	-416
国内	-417
来自	-418
感染	-419
出口	-420
中东	-421
保护	-422
的话	-423
恐怖攻击	-424
四百	-425
击败	-426
班牙	-427
西班牙	-428
共和	-429
爆发	-430
种子	-431
大学	-432
表现	-433
一日	-434
大利	-435
首相	-436
我们的	-437
产品	-438
针对	-439
新加	-440
一步	-441
消费	-442
法新	-443
超过	-444
预期	-445
首次	-446
并且	-447
二年	-448
相信	-449
拥有	-450
新加坡	-451
大使	-452
应该	-453
年来	-454
义大利	-455
取得	-456
大选	-457
▁英国	-458
法新社	-459
不是	-460
民主党	-461
所以	-462
中央	-463
担心	-464
时候	-465
台北	-466
大约	-467
会的	-468
科技	-469
总统布希	-470
处理	-471
人数	-472
男子	-473
再度	-474
西亚	-475
维持	-476
人丧生	-477
参与	-478
金融	-479
月份	-480
国务院	-481
共同	-482
暴力	-483
透露	-484
官方	-485
阿拉伯	-486
境内	-487
两千	-488
个人	-489
各国	-490
电脑	-491
完成	-492
斯特	-493
引发	-494
情势	-495
法特	-496
决赛	-497
最大	-498
爱滋	-499
阿拉法特	-500
抵达	-501
柯林	-502
建议	-503
感到	-504
的新	-505
泰国	-506
面临	-507
上述	-508
尚未	-509
历史	-510
他在	-511
方式	-512
销售	-513
如何	-514
服务	-515
任务	-516
二百	-517
相关	-518
塔利	-519
万人	-520
尼亚	-521
的问题	-522
加强	-523
加入	-524
塔利班	-525
学生	-526
利用	-527
明年	-528
油价	-529
担任	-530
进一步	-531
公开赛	-532
出的	-533
柯林顿	-534
▁该	-535
生活	-536
军方	-537
之际	-538
四年	-539
分钟	-540
北部	-541
开发	-542
能够	-543
▁一	-544
原因	-545
小泉	-546
公司的	-547
本周	-548
技术	-549
立即	-550
一起	-551
使得	-552
盖达	-553
第四	-554
两人	-555
控制	-556
议员	-557
可能会	-558
小组	-559
机场	-560
令人	-561
示威	-562
还有	-563
逮捕	-564
一点	-565
▁而	-566
名的	-567
的事	-568
更多	-569
叛军	-570
四千	-571
告诉记者	-572
重新	-573
高级	-574
足球	-575
报导说	-576
在美国	-577
另外	-578
工业	-579
加拿	-580
疾病	-581
他说	-582
华府	-583
成功	-584
寻求	-585
的经济	-586
多数	-587
一次	-588
在内	-589
并不	-590
六月	-591
又说	-592
只有	-593
达到	-594
▁一名	-595
排名	-596
来的	-597
领先	-598
主管	-599
二十五	-600
法庭	-601
环境	-602
完全	-603
一一	-604
推动	-605
一些	-606
立场	-607
高峰会	-608
重大	-609
拉夫	-610
事务	-611
本月	-612
二十四	-613
透过	-614
它们	-615
强调	-616
十月	-617
外国	-618
国务卿	-619
▁由于	-620
进口	-621
▁我们	-622
谈话	-623
两国	-624
货币	-625
了解	-626
土耳	-627
行为	-628
伦敦	-629
政权	-630
八年	-631
的情况	-632
土耳其	-633
电影	-634
六百	-635
成立	-636
巴格	-637
下午	-638
说明	-639
人口	-640
承诺	-641
紧急	-642
十二月	-643
拉登	-644
加拿大	-645
我的	-646
比亚	-647
三月	-648
宾拉登	-649
公尺	-650
九年	-651
病例	-652
对手	-653
都是	-654
改变	-655
反应	-656
危险	-657
引起	-658
什么	-659
承认	-660
管理	-661
法律	-662
内阁	-663
标准	-664
妇女	-665
外长	-666
队的	-667
儿童	-668
性的	-669
▁南韩	-670
东京	-671
建立	-672
压力	-673
预料	-674
签署	-675
决议	-676
规定	-677
不能	-678
考虑	-679
七日	-680
▁目前	-681
十一月	-682
自杀	-683
年度	-684
禁止	-685
越南	-686
各地	-687
不断	-688
今天表示	-689
治疗	-690
已有	-691
估计	-692
记者会	-693
单位	-694
演说	-695
网站	-696
基地	-697
召开	-698
实施	-699
与美国	-700
有些	-701
健康	-702
甚至	-703
的国家	-704
电视台	-705
▁他们	-706
位于	-707
分子	-708
不愿	-709
改善	-710
选人	-711
仍然	-712
巴格达	-713
的一项	-714
恐怖主义	-715
作为	-716
预算	-717
地区的	-718
即将	-719
指挥	-720
布莱尔	-721
▁阿	-722
球员	-723
首度	-724
发言人说	-725
电子	-726
人受伤	-727
九日	-728
五月	-729
发布	-730
四月	-731
检查	-732
觉得	-733
基金会	-734
停止	-735
国家的	-736
消息人士	-737
除了	-738
确定	-739
九一一	-740
很多	-741
广播	-742
法官	-743
国的	-744
学校	-745
财政	-746
经过	-747
三名	-748
告诉法新社	-749
自从	-750
▁这是	-751
组织的	-752
必要	-753
未能	-754
援助	-755
试图	-756
独立	-757
在二	-758
争议	-759
协定	-760
一场	-761
夏隆	-762
七月	-763
人权	-764
攻击事件	-765
方案	-766
部份	-767
已在	-768
居民	-769
竞争	-770
协会	-771
者的	-772
动物	-773
▁国际	-774
这位	-775
需求	-776
只是	-777
巴黎	-778
明天	-779
非洲	-780
执政	-781
海珊	-782
稳定	-783
人在	-784
大幅	-785
将是	-786
而言	-787
价格	-788
中国大陆	-789
看到	-790
这场	-791
一家	-792
不同	-793
会晤	-794
法案	-795
七年	-796
争取	-797
平壤	-798
离开	-799
员工	-800
武装	-801
的最	-802
面对	-803
朋友	-804
直接	-805
边界	-806
好的	-807
蒲亭	-808
紧张	-809
强烈	-810
能力	-811
七百	-812
保证	-813
高达	-814
一样	-815
地点	-816
官员表示	-817
六年	-818
成绩	-819
如今	-820
能源	-821
下的	-822
▁但是	-823
人类	-824
▁这位	-825
格兰	-826
尔斯	-827
星期	-828
二千	-829
▁世界	-830
二十二	-831
理事	-832
六日	-833
19	-834
内容	-835
巴西	-836
商业	-837
似乎	-838
律师	-839
对抗	-840
连续	-841
上午	-842
地震	-843
总署	-844
此项	-845
中共	-846
网球	-847
三日	-848
六千	-849
比较	-850
部门	-851
爱滋病	-852
▁这些	-853
曾经	-854
的前	-855
部署	-856
为止	-857
取消	-858
然后	-859
七千	-860
八日	-861
亿日圆	-862
声明中说	-863
▁法国	-864
基因	-865
▁新	-866
具有	-867
避免	-868
候选人	-869
一种	-870
▁以色列	-871
宣称	-872
出席	-873
打击	-874
拿下	-875
塞尔	-876
科学家	-877
办公	-878
疫情	-879
时报	-880
▁马	-881
大规模	-882
数字	-883
八十	-884
声明说	-885
最大的	-886
音乐	-887
伦斯	-888
欢迎	-889
不要	-890
一般	-891
这名	-892
大使馆	-893
如此	-894
▁联合国	-895
八月	-896
资料	-897
布希总统	-898
国防部长	-899
秘书	-900
一九八	-901
稍后	-902
发射	-903
工厂	-904
爆炸案	-905
大会	-906
全世界	-907
消费者	-908
显然	-909
领导人	-910
教宗	-911
七十	-912
升高	-913
项目	-914
恐怖份子	-915
现场	-916
尤其	-917
在伊拉克	-918
难民	-919
巴勒斯坦人	-920
士兵	-921
根廷	-922
统计	-923
斯科	-924
会员	-925
八百	-926
高尔	-927
意外	-928
约旦	-929
她的	-930
被捕	-931
▁警方	-932
信心	-933
主办	-934
数百	-935
现年	-936
的时候	-937
以前	-938
德里	-939
谴责	-940
几乎	-941
政府的	-942
提高	-943
预测	-944
▁俄罗斯	-945
一万	-946
每年	-947
证据	-948
晚间	-949
十一日	-950
教育	-951
选择	-952
长期	-953
司法	-954
然而	-955
航空公司	-956
传统	-957
另一	-958
直升	-959
军队	-960
破坏	-961
资讯	-962
回合	-963
莱斯	-964
的主要	-965
直升机	-966
欧洲联盟	-967
时代	-968
也将	-969
两天	-970
分别	-971
先前	-972
家庭	-973
瑞士	-974
胜利	-975
这样	-976
关切	-977
南亚	-978
发出	-979
国防部	-980
▁艾	-981
总部	-982
劳工	-983
基本	-984
可望	-985
伦斯斐	-986
利率	-987
昨晚	-988
三个	-989
电台	-990
挑战	-991
了一	-992
状况	-993
群众	-994
议题	-995
农业	-996
海军	-997
莫斯科	-998
战斗	-999
总裁	-1000
扩大	-1001
瑞典	-1002
精神	-1003
选民	-1004
上海	-1005
保持	-1006
威特	-1007
否认	-1008
批评	-1009
曾在	-1010
来西亚	-1011
每天	-1012
女子	-1013
▁虽然	-1014
国会议	-1015
一天	-1016
说法	-1017
晋级	-1018
的支持	-1019
对美国	-1020
医生	-1021
还是	-1022
办公室	-1023
非法	-1024
医疗	-1025
观察	-1026
理会	-1027
赛的	-1028
人死亡	-1029
损失	-1030
日报	-1031
积极	-1032
产生	-1033
竞选	-1034
该公司	-1035
▁以	-1036
产业	-1037
降低	-1038
飞行	-1039
数十	-1040
▁尽管	-1041
大厦	-1042
失踪	-1043
实验	-1044
过程	-1045
五日	-1046
类似	-1047
孩子	-1048
万美元的	-1049
那么	-1050
供应	-1051
绑架	-1052
提出的	-1053
自己的	-1054
台北时间	-1055
手术	-1056
涉嫌	-1057
000	-1058
人质	-1059
国营	-1060
也有	-1061
复苏	-1062
左右	-1063
点五	-1064
训练	-1065
在此	-1066
年轻	-1067
一月	-1068
拉斯	-1069
公共	-1070
至于	-1071
重要的	-1072
维亚	-1073
盖达组织	-1074
北约	-1075
半岛	-1076
共和党	-1077
原油	-1078
罹难	-1079
金牌	-1080
条件	-1081
表达	-1082
的行动	-1083
女士	-1084
临时	-1085
目的	-1086
至今	-1087
▁这名	-1088
实际	-1089
股市	-1090
原本	-1091
派遣	-1092
角色	-1093
因素	-1094
议院	-1095
传出	-1096
克斯	-1097
名单	-1098
设施	-1099
区域	-1100
时说	-1101
此事	-1102
评估	-1103
进展	-1104
地球	-1105
放弃	-1106
观光	-1107
阿布	-1108
声称	-1109
学家	-1110
年前	-1111
返回	-1112
基础	-1113
开放	-1114
失业	-1115
核武	-1116
维奇	-1117
资金	-1118
这起	-1119
审判	-1120
限制	-1121
不得	-1122
可是	-1123
区的	-1124
数据	-1125
方法	-1126
▁如果	-1127
文件	-1128
仪式	-1129
作出	-1130
首长	-1131
民调	-1132
▁澳洲	-1133
二零	-1134
喜欢	-1135
细胞	-1136
流感	-1137
西岸	-1138
的时间	-1139
遭遇	-1140
的百分之	-1141
民兵	-1142
的安全	-1143
秘书长	-1144
▁他表示	-1145
斯特拉	-1146
通讯	-1147
领导的	-1148
顾问	-1149
全面	-1150
阿根廷	-1151
建筑	-1152
▁今年	-1153
涉及	-1154
可能是	-1155
乌地	-1156
存在	-1157
经常	-1158
行政	-1159
组成	-1160
以上	-1161
大家	-1162
杂志	-1163
沙乌地	-1164
条约	-1165
▁当	-1166
平均	-1167
生物	-1168
责任	-1169
▁今天	-1170
威廉	-1171
文化	-1172
指数	-1173
纪念	-1174
和其他	-1175
情形	-1176
荷兰	-1177
其中包括	-1178
客机	-1179
研究人员	-1180
不到	-1181
业务	-1182
俄国	-1183
的话说	-1184
预估	-1185
关闭	-1186
利益	-1187
▁此外	-1188
九百	-1189
下降	-1190
停火	-1191
四日	-1192
有人	-1193
解除	-1194
南非	-1195
获利	-1196
的一个	-1197
态度	-1198
▁同时	-1199
三十日	-1200
对伊拉克	-1201
八千	-1202
加州	-1203
游击	-1204
一定	-1205
尸体	-1206
下周	-1207
乘客	-1208
食品	-1209
后的	-1210
财务	-1211
以六比	-1212
业者	-1213
支出	-1214
激进	-1215
国会议员	-1216
七比	-1217
才能	-1218
罪名	-1219
辞职	-1220
▁报导	-1221
一九七	-1222
世界杯	-1223
他将	-1224
古巴	-1225
注意	-1226
西方	-1227
代表团	-1228
衰退	-1229
▁这个	-1230
▁他在	-1231
中国的	-1232
交通	-1233
该国	-1234
马拉	-1235
新闻社	-1236
困难	-1237
贝尔	-1238
下令	-1239
金额	-1240
经济成长	-1241
国务卿鲍尔	-1242
宪法	-1243
一九九九年	-1244
嫌犯	-1245
联军	-1246
禽流感	-1247
集会	-1248
判决	-1249
制裁	-1250
坚持	-1251
的作	-1252
确保	-1253
不久	-1254
最佳	-1255
斯特拉达	-1256
其顿	-1257
安南	-1258
阿尔	-1259
某些	-1260
赛中	-1261
理由	-1262
部的	-1263
并没有	-1264
整个	-1265
决议案	-1266
罹患	-1267
分析家	-1268
加萨	-1269
罗马	-1270
董事	-1271
企图	-1272
接近	-1273
二月	-1274
从事	-1275
二日	-1276
四名	-1277
▁去年	-1278
北方	-1279
意见	-1280
金正	-1281
帮助	-1282
阶段	-1283
地位	-1284
警告说	-1285
奖金	-1286
证明	-1287
回应	-1288
迹象	-1289
▁前	-1290
在一	-1291
间的	-1292
状态	-1293
真正	-1294
安理会	-1295
激烈	-1296
现象	-1297
第五	-1298
那些	-1299
重建	-1300
后来	-1301
之间的	-1302
也不	-1303
明显	-1304
公民	-1305
暂时	-1306
严重的	-1307
参议员	-1308
抨击	-1309
收入	-1310
▁德国	-1311
▁大	-1312
是由	-1313
汉城	-1314
斯基	-1315
微软	-1316
力的	-1317
美国总统布希	-1318
你们	-1319
海外	-1320
增加百分之	-1321
若干	-1322
迄今	-1323
斯拉夫	-1324
女性	-1325
理事会	-1326
十二日	-1327
贝克	-1328
凯瑞	-1329
设备	-1330
风险	-1331
美国与	-1332
主持	-1333
共有	-1334
工程	-1335
同期	-1336
安排	-1337
▁美国总统布希	-1338
建设	-1339
的报导	-1340
下台	-1341
人物	-1342
陷入	-1343
政党	-1344
球场	-1345
零点	-1346
马来西亚	-1347
▁巴	-1348
高层	-1349
行的	-1350
英格兰	-1351
数千	-1352
有的	-1353
被控	-1354
主教	-1355
比利	-1356
通货	-1357
万名	-1358
快速	-1359
的可能	-1360
希德	-1361
指称	-1362
现代	-1363
经费	-1364
表决	-1365
防御	-1366
广播公司	-1367
它的	-1368
经营	-1369
和美国	-1370
到了	-1371
照片	-1372
污染	-1373
麦克	-1374
▁她说	-1375
▁卡	-1376
唯一	-1377
杀害	-1378
对话	-1379
攻击行动	-1380
选票	-1381
10	-1382
我们将	-1383
一致	-1384
传染	-1385
接触	-1386
评论	-1387
给予	-1388
来说	-1389
申请	-1390
进行的	-1391
距离	-1392
斯说	-1393
发生的	-1394
三天	-1395
电信	-1396
的影响	-1397
世界贸易	-1398
国民	-1399
设计	-1400
▁北韩	-1401
埃及	-1402
空中	-1403
违反	-1404
发表的	-1405
终于	-1406
九十	-1407
首席	-1408
将近	-1409
带来	-1410
随后	-1411
外交部	-1412
明确	-1413
检验	-1414
作业	-1415
哥伦	-1416
助理	-1417
打算	-1418
生命	-1419
管制	-1420
三十五	-1421
南斯拉夫	-1422
海啸	-1423
▁鲍尔	-1424
上个月	-1425
十五日	-1426
克兰	-1427
迅速	-1428
分析师	-1429
一周	-1430
批准	-1431
生涯	-1432
体育	-1433
反恐	-1434
亿美元的	-1435
起来	-1436
报纸	-1437
瑞克	-1438
▁自	-1439
亚太	-1440
会计	-1441
庆祝	-1442
有效	-1443
致命	-1444
是因为	-1445
哥伦比亚	-1446
清楚	-1447
真的	-1448
阻止	-1449
下滑	-1450
全部	-1451
不再	-1452
伙伴	-1453
设法	-1454
叙利亚	-1455
正常	-1456
也在	-1457
金正日	-1458
初步	-1459
火车	-1460
视为	-1461
反对党	-1462
委会	-1463
并在	-1464
卫冕	-1465
一事	-1466
公里的	-1467
两位	-1468
墨西	-1469
明星	-1470
哈克	-1471
太平	-1472
致力	-1473
美洲	-1474
日本的	-1475
时表示	-1476
人们	-1477
多名	-1478
旨在	-1479
在这	-1480
看法	-1481
制度	-1482
只要	-1483
各种	-1484
自治	-1485
伤亡	-1486
得到	-1487
最新	-1488
维斯	-1489
贷款	-1490
退出	-1491
▁它	-1492
办法	-1493
起诉	-1494
连串	-1495
高兴	-1496
四十五	-1497
少年	-1498
布尔	-1499
墨西哥	-1500
仍在	-1501
将与	-1502
年代	-1503
▁白宫	-1504
▁李	-1505
将有	-1506
直到	-1507
万桶	-1508
即使	-1509
莉丝	-1510
今天报导	-1511
出售	-1512
缅甸	-1513
发生在	-1514
的目标	-1515
因应	-1516
药物	-1517
合约	-1518
愿意	-1519
十分	-1520
坚称	-1521
卫星	-1522
五角	-1523
关键	-1524
或是	-1525
老师	-1526
节目	-1527
移民	-1528
警戒	-1529
▁欧盟	-1530
太平洋	-1531
马其顿	-1532
输出	-1533
会员国	-1534
十三日	-1535
内政	-1536
狂牛	-1537
外交官	-1538
总统大选	-1539
九千	-1540
以后	-1541
约有	-1542
指挥官	-1543
米尔	-1544
产量	-1545
巴士	-1546
广泛	-1547
父母	-1548
长达	-1549
双边	-1550
我认为	-1551
爱尔	-1552
贫穷	-1553
大部分	-1554
下跌	-1555
接着	-1556
病患	-1557
在内的	-1558
赛冠军	-1559
事实	-1560
朝鲜	-1561
▁伊拉克	-1562
五角大厦	-1563
货币基金会	-1564
沙乌地阿拉伯	-1565
心脏	-1566
邮报	-1567
日益	-1568
检察	-1569
万五千	-1570
约旦河	-1571
达成协议	-1572
东西	-1573
局长	-1574
成本	-1575
▁然而	-1576
在今年	-1577
▁由	-1578
丑闻	-1579
救援	-1580
案的	-1581
速度	-1582
手机	-1583
每日	-1584
油国	-1585
犯罪	-1586
医学	-1587
合并	-1588
及其	-1589
保险	-1590
巴斯	-1591
随着	-1592
▁一位	-1593
爱尔兰	-1594
早上	-1595
空军	-1596
十日	-1597
都会	-1598
二十一	-1599
目前的	-1600
▁报告	-1601
是美国	-1602
▁与	-1603
大楼	-1604
家人	-1605
赤字	-1606
的情况下	-1607
约旦河西岸	-1608
名人	-1609
教练	-1610
第一次	-1611
告诉记者说	-1612
占领	-1613
找到	-1614
海岸	-1615
程度	-1616
释放	-1617
高球	-1618
副总统	-1619
之外	-1620
创下	-1621
提升	-1622
购买	-1623
锦标	-1624
艾斯特拉达	-1625
已被	-1626
中表示	-1627
的一名	-1628
伍兹	-1629
好战	-1630
犹太	-1631
促使	-1632
同样	-1633
晚上	-1634
监督	-1635
一九九八年	-1636
上涨	-1637
太空站	-1638
两年	-1639
此举	-1640
卫生组织	-1641
上升	-1642
普遍	-1643
火箭	-1644
获胜	-1645
雪梨	-1646
怀疑	-1647
所谓	-1648
驾驶	-1649
喀布尔	-1650
十年	-1651
并非	-1652
相同	-1653
力量	-1654
金大	-1655
游击队	-1656
妻子	-1657
此次	-1658
资格	-1659
十四日	-1660
问题的	-1661
当选	-1662
共和国	-1663
名列	-1664
高度	-1665
▁印度	-1666
比利时	-1667
世纪	-1668
另有	-1669
身体	-1670
比赛中	-1671
推出	-1672
的主	-1673
退休	-1674
东南亚	-1675
参院	-1676
监狱	-1677
罢工	-1678
设立	-1679
▁报导说	-1680
战略	-1681
民族	-1682
资产	-1683
资深	-1684
一度	-1685
扮演	-1686
二十七	-1687
伊拉克的	-1688
宗教	-1689
与其他	-1690
前的	-1691
化学	-1692
经理	-1693
逐渐	-1694
十九日	-1695
的原因	-1696
仍有	-1697
克森	-1698
美国人	-1699
兴建	-1700
研发	-1701
十七日	-1702
举行会谈	-1703
世贸	-1704
佛罗	-1705
工会	-1706
确实	-1707
雅罗	-1708
席哈克	-1709
里斯	-1710
价值	-1711
的小	-1712
范围	-1713
都有	-1714
雅罗育	-1715
经验	-1716
资源	-1717
洛杉	-1718
▁印尼	-1719
为百分之	-1720
研究报告	-1721
的不	-1722
洛杉矶	-1723
超级	-1724
民间	-1725
下一	-1726
走廊	-1727
重申	-1728
二十六	-1729
每桶	-1730
土地	-1731
疑似	-1732
的报告	-1733
允许	-1734
内的	-1735
秘密	-1736
这么	-1737
邀请	-1738
低于	-1739
对此	-1740
被迫	-1741
199	-1742
死亡人数	-1743
日前	-1744
环保	-1745
的工作	-1746
一郎	-1747
运输	-1748
再次	-1749
密切	-1750
波兰	-1751
膨胀	-1752
诺夫	-1753
大战	-1754
进程	-1755
意味	-1756
可能在	-1757
调查局	-1758
更加	-1759
的消息	-1760
军事行动	-1761
自由贸易	-1762
任命	-1763
点二	-1764
受害	-1765
疫苗	-1766
二十八	-1767
尤其是	-1768
回教徒	-1769
八强	-1770
两周	-1771
乔治	-1772
九一一恐怖攻击	-1773
时期	-1774
雅加	-1775
鲁斯	-1776
不可	-1777
几个	-1778
点六	-1779
修正	-1780
否则	-1781
因而	-1782
赔偿	-1783
十六日	-1784
方面的	-1785
就会	-1786
医师	-1787
太阳	-1788
摧毁	-1789
事情	-1790
大量	-1791
策略	-1792
顺利	-1793
提议	-1794
一个月	-1795
十八日	-1796
雅加达	-1797
飞弹防御	-1798
广告	-1799
不知道	-1800
研究所	-1801
奥斯	-1802
影片	-1803
撤离	-1804
大多数	-1805
瓦希德	-1806
以一	-1807
协调	-1808
家属	-1809
的日本	-1810
造成的	-1811
但他	-1812
点七	-1813
达州	-1814
小泉纯	-1815
美国经济	-1816
扩散	-1817
都在	-1818
在一项	-1819
夏拉夫	-1820
美国政府	-1821
自杀炸弹	-1822
五名	-1823
市场的	-1824
塞尔维亚	-1825
暴力冲突	-1826
行程	-1827
▁现年	-1828
穆夏拉夫	-1829
小泉纯一郎	-1830
儿子	-1831
工人	-1832
去年同期	-1833
强硬	-1834
母亲	-1835
第一个	-1836
伤害	-1837
尔说	-1838
的国际	-1839
吸引	-1840
团结	-1841
美方	-1842
调整	-1843
的重要	-1844
接获	-1845
中指出	-1846
一百五十	-1847
细节	-1848
统治	-1849
阵营	-1850
二十三	-1851
在阿富汗	-1852
不明	-1853
主任	-1854
迫使	-1855
成长率	-1856
支付	-1857
他是	-1858
自然	-1859
鼓励	-1860
演出	-1861
点四	-1862
错误	-1863
食物	-1864
麦可	-1865
二十九	-1866
外界	-1867
▁中	-1868
事业	-1869
解放	-1870
住在	-1871
上月	-1872
来越	-1873
父亲	-1874
落后	-1875
加萨走廊	-1876
形成	-1877
指责	-1878
毫无	-1879
这一	-1880
有所	-1881
的关系	-1882
上市	-1883
目击	-1884
突然	-1885
附近的	-1886
乐观	-1887
并将	-1888
江泽	-1889
纷纷	-1890
最后一	-1891
通货膨胀	-1892
程序	-1893
队在	-1894
的决定	-1895
事故	-1896
润石	-1897
公布的	-1898
的说法	-1899
越来越	-1900
联邦调查局	-1901
▁哈	-1902
容易	-1903
职业	-1904
负责人	-1905
最高法院	-1906
举办	-1907
几天	-1908
的地方	-1909
旅游	-1910
炭疽	-1911
秘鲁	-1912
包润石	-1913
江泽民	-1914
为期	-1915
加上	-1916
半年	-1917
▁菲律宾	-1918
叛乱	-1919
有意	-1920
乌克兰	-1921
水准	-1922
西兰	-1923
轰炸	-1924
邮件	-1925
保守	-1926
属于	-1927
希腊	-1928
一亿	-1929
与会	-1930
呼吸	-1931
日期	-1932
权力	-1933
设在	-1934
佛罗里	-1935
采取行动	-1936
高级官员	-1937
就业	-1938
的机会	-1939
▁巴勒斯坦	-1940
▁史	-1941
▁对	-1942
种族	-1943
统一	-1944
萨玛	-1945
葡萄	-1946
苏联	-1947
软体	-1948
纽西兰	-1949
▁布	-1950
扬言	-1951
全力	-1952
地面	-1953
格西	-1954
股票	-1955
费用	-1956
狂牛症	-1957
▁有	-1958
克罗	-1959
数量	-1960
讯息	-1961
不可能	-1962
会议中	-1963
核子武器	-1964
本身	-1965
曼联	-1966
誓言	-1967
符合	-1968
此同时	-1969
恐怖分子	-1970
名将	-1971
周末	-1972
恶化	-1973
特说	-1974
现任	-1975
首相布莱尔	-1976
不仅	-1977
不足	-1978
感觉	-1979
至少有	-1980
三人	-1981
怎么	-1982
数以	-1983
的高	-1984
亏损	-1985
加速	-1986
在未来	-1987
时三十	-1988
一旦	-1989
助于	-1990
清晨	-1991
突破	-1992
观众	-1993
黎巴	-1994
及利亚	-1995
国际社会	-1996
我们必须	-1997
不满	-1998
以为	-1999
会有	-2000
则是	-2001
证券	-2002
在今天	-2003
黎巴嫩	-2004
出生	-2005
瑞拉	-2006
用来	-2007
太空总署	-2008
周日	-2009
女儿	-2010
朝鲜半岛	-2011
周二	-2012
权利	-2013
班机	-2014
▁纽约	-2015
想要	-2016
报复	-2017
根本	-2018
西藏	-2019
长的	-2020
石油输出	-2021
一九九七年	-2022
交给	-2023
四个	-2024
多的	-2025
威廉丝	-2026
金大中	-2027
上网	-2028
定的	-2029
这家	-2030
防卫	-2031
的可能性	-2032
不少	-2033
促进	-2034
排除	-2035
▁本	-2036
东部	-2037
口蹄	-2038
平民	-2039
广场	-2040
景气	-2041
特使	-2042
集中	-2043
得以	-2044
敦促	-2045
论坛	-2046
▁这次	-2047
形容	-2048
南北韩	-2049
12	-2050
毁灭	-2051
点三	-2052
粮食	-2053
两次	-2054
依然	-2055
天然	-2056
是一个	-2057
媒体报导	-2058
地产	-2059
淘汰	-2060
主张	-2061
原子	-2062
构成	-2063
西部	-2064
军人	-2065
录影	-2066
防止	-2067
四十八	-2068
会中	-2069
教授	-2070
青少年	-2071
天的	-2072
德州	-2073
支援	-2074
来源	-2075
质疑	-2076
辩论	-2077
▁继	-2078
伊夫	-2079
温布	-2080
场比赛	-2081
的攻击	-2082
国家安全	-2083
公平	-2084
大臣	-2085
旅客	-2086
美国和	-2087
协商	-2088
通常	-2089
▁北京	-2090
社报导	-2091
马德里	-2092
一份	-2093
处于	-2094
是个	-2095
今天宣布	-2096
合法	-2097
蔓延	-2098
街头	-2099
解释	-2100
▁新加坡	-2101
百分之五十	-2102
凌晨	-2103
参赛	-2104
周五	-2105
夫人	-2106
检讨	-2107
点九	-2108
的要求	-2109
上诉	-2110
侦察	-2111
执行长	-2112
的第一	-2113
伊斯	-2114
住宅	-2115
将可	-2116
患者	-2117
遭受	-2118
参议院	-2119
一切	-2120
汇率	-2121
期限	-2122
的政治	-2123
一架	-2124
复制	-2125
当中	-2126
旅行	-2127
第六	-2128
▁欧洲	-2129
基督	-2130
好莱	-2131
屠杀	-2132
提名	-2133
整体	-2134
▁他又说	-2135
比六	-2136
流行	-2137
道路	-2138
好莱坞	-2139
少数	-2140
波音	-2141
营运	-2142
补充	-2143
▁为	-2144
总共	-2145
授权	-2146
的两	-2147
佛罗里达州	-2148
厂商	-2149
布鲁	-2150
并说	-2151
玛斯	-2152
癌症	-2153
口蹄疫	-2154
防范	-2155
及其他	-2156
王子	-2157
球迷	-2158
职务	-2159
表明	-2160
商品	-2161
将对	-2162
民意	-2163
重返	-2164
行动电话	-2165
百分之三十	-2166
▁克	-2167
人道	-2168
很快	-2169
波士	-2170
消防	-2171
的反	-2172
▁三	-2173
也会	-2174
南方	-2175
失去	-2176
好手	-2177
陆军	-2178
希望能	-2179
发表声明说	-2180
尼尔	-2181
游行	-2182
瑞斯	-2183
而非	-2184
这份	-2185
里的	-2186
的努力	-2187
球队	-2188
被判	-2189
西洋	-2190
的方式	-2191
的这项	-2192
公约	-2193
点八	-2194
与中国	-2195
冠军的	-2196
前总统	-2197
11	-2198
从未	-2199
国王	-2200
她们	-2201
车臣	-2202
领域	-2203
▁另外	-2204
他们在	-2205
▁美国国务院	-2206
铁路	-2207
与北韩	-2208
目击者	-2209
推翻	-2210
灾难	-2211
留在	-2212
检察官	-2213
九月十一日	-2214
为首	-2215
原先	-2216
并无	-2217
缺乏	-2218
贪污	-2219
主要是	-2220
▁佛	-2221
市的	-2222
群岛	-2223
苏丹	-2224
裁决	-2225
预计	-2226
塞维奇	-2227
▁二	-2228
债务	-2229
失败	-2230
定书	-2231
钱尼	-2232
阶层	-2233
温布顿	-2234
劳动	-2235
200	-2236
一再	-2237
会见	-2238
做出	-2239
出任	-2240
难以	-2241
▁自从	-2242
投资人	-2243
▁罗	-2244
的调查	-2245
科威特	-2246
首相小泉纯一郎	-2247
冲击	-2248
巨擘	-2249
民党	-2250
称为	-2251
饭店	-2252
欧萨玛	-2253
议定书	-2254
化解	-2255
多达	-2256
实现	-2257
禁令	-2258
经由	-2259
在中国	-2260
以巴	-2261
暂停	-2262
测试	-2263
这类	-2264
下来	-2265
法轮	-2266
的三	-2267
议会	-2268
一座	-2269
其后	-2270
回到	-2271
尼拉	-2272
这件	-2273
的计画	-2274
优势	-2275
发行	-2276
坦承	-2277
期待	-2278
通知	-2279
中央银行	-2280
会在	-2281
杆的	-2282
营业	-2283
运作	-2284
分之一	-2285
和解	-2286
尊重	-2287
德拉	-2288
的结果	-2289
今晚	-2290
展现	-2291
演习	-2292
牛肉	-2293
巴尼亚	-2294
以便	-2295
小孩	-2296
报说	-2297
暗示	-2298
梅嘉	-2299
气候	-2300
资本	-2301
华尔	-2302
埔寨	-2303
森喜	-2304
第七	-2305
▁国务院	-2306
会计年度	-2307
亚齐	-2308
忧虑	-2309
死于	-2310
聚集	-2311
身份	-2312
法轮功	-2313
美元的	-2314
欧萨玛宾拉登	-2315
其实	-2316
分离	-2317
加以	-2318
延后	-2319
感谢	-2320
▁至于	-2321
准决赛	-2322
东协	-2323
重点	-2324
昨天在	-2325
柬埔寨	-2326
的中国	-2327
森喜朗	-2328
恐怖组织	-2329
基于	-2330
收到	-2331
系列	-2332
草案	-2333
趋势	-2334
这两	-2335
财政部长	-2336
摄影	-2337
皇家	-2338
获释	-2339
成长百分之	-2340
破产	-2341
除非	-2342
发动攻击	-2343
发表声明	-2344
增长	-2345
所作	-2346
搭乘	-2347
▁美军	-2348
特别是	-2349
许多人	-2350
日本政府	-2351
内部	-2352
点一	-2353
▁因为	-2354
将继续	-2355
典礼	-2356
动作	-2357
将由	-2358
青年	-2359
利比亚	-2360
的立场	-2361
交换	-2362
功能	-2363
娃蒂	-2364
巴拉	-2365
而在	-2366
立法	-2367
败给	-2368
身分	-2369
预防	-2370
太空梭	-2371
的世界	-2372
全球经济	-2373
去年十二月	-2374
世界贸易组织	-2375
愤怒	-2376
截至	-2377
遵守	-2378
领袖阿拉法特	-2379
伊凡	-2380
卡拉	-2381
各方	-2382
央行	-2383
米洛	-2384
梅嘉娃蒂	-2385
多少	-2386
很好	-2387
英镑	-2388
▁香港	-2389
▁从	-2390
将使	-2391
战士	-2392
电力	-2393
一千五百	-2394
告诉法新社说	-2395
不幸	-2396
的信	-2397
在日本	-2398
关于	-2399
命令	-2400
案件	-2401
标准杆	-2402
锦标赛	-2403
中有	-2404
商务	-2405
城镇	-2406
心理	-2407
结果显示	-2408
六名	-2409
反映	-2410
当然	-2411
中心的	-2412
人民币	-2413
政府官员	-2414
线上	-2415
葛林	-2416
障碍	-2417
七十五	-2418
万欧元	-2419
击毙	-2420
五个	-2421
关税	-2422
变成	-2423
空袭	-2424
结构	-2425
长官	-2426
革命	-2427
了百分之	-2428
塔利班政权	-2429
京都	-2430
任期	-2431
反抗	-2432
取代	-2433
年底	-2434
机器	-2435
田径	-2436
营收	-2437
驱逐	-2438
太空人	-2439
并表示	-2440
性武器	-2441
有关的	-2442
消息人士说	-2443
也表示	-2444
月二十日	-2445
▁拉	-2446
地的	-2447
搜寻	-2448
裁员	-2449
飞往	-2450
中国家	-2451
原则	-2452
中东和平	-2453
市长	-2454
用户	-2455
罹难者	-2456
美国总统	-2457
农民	-2458
在于	-2459
气象	-2460
身上	-2461
三十二	-2462
的最后	-2463
失望	-2464
已于	-2465
救难	-2466
私人	-2467
辩护	-2468
小布希	-2469
男性	-2470
路线	-2471
客户	-2472
日内	-2473
会议的	-2474
失业率	-2475
葡萄牙	-2476
贝克汉	-2477
时三十分	-2478
公园	-2479
大众	-2480
我想	-2481
方向	-2482
波斯	-2483
第二次	-2484
但在	-2485
作战	-2486
出来	-2487
刺激	-2488
外的	-2489
意义	-2490
我不	-2491
才会	-2492
最终	-2493
绝对	-2494
表演	-2495
创造	-2496
制造商	-2497
正确	-2498
的事情	-2499
阿格西	-2500
际网路	-2501
予以	-2502
司机	-2503
夺得	-2504
燃料	-2505
的危险	-2506
记者说	-2507
▁欧	-2508
二世	-2509
侵袭	-2510
决心	-2511
加拉	-2512
强劲	-2513
攻势	-2514
被视为	-2515
拍摄	-2516
艺术	-2517
一连串	-2518
阿尔巴尼亚	-2519
囚犯	-2520
季的	-2521
对象	-2522
二零零	-2523
的谈话	-2524
教堂	-2525
焦点	-2526
确认	-2527
通信	-2528
总统蒲亭	-2529
网际网路	-2530
前来	-2531
届时	-2532
等待	-2533
网赛	-2534
的会谈	-2535
呈现	-2536
总额	-2537
挪威	-2538
的研究	-2539
的计划	-2540
的发言人	-2541
记者会上	-2542
假如	-2543
年龄	-2544
大西洋	-2545
油国组织	-2546
▁柯	-2547
于二	-2548
先生	-2549
入侵	-2550
时刻	-2551
耶路	-2552
调降	-2553
▁其中	-2554
台湾的	-2555
在这个	-2556
我觉得	-2557
沙伊夫	-2558
主导	-2559
会面	-2560
只能	-2561
增至	-2562
官兵	-2563
德瑞	-2564
战机	-2565
六十五	-2566
天主教	-2567
实验室	-2568
目前为止	-2569
一辆	-2570
撒冷	-2571
一九六	-2572
物价	-2573
里兰	-2574
三个月	-2575
乔治亚	-2576
耶路撒冷	-2577
作用	-2578
公车	-2579
兴趣	-2580
并列	-2581
得主	-2582
良好	-2583
的英国	-2584
国内生产	-2585
徒刑	-2586
万元	-2587
克的	-2588
委内	-2589
打破	-2590
案例	-2591
若德	-2592
支持者	-2593
提及	-2594
行业	-2595
卫生部	-2596
委内瑞拉	-2597
我们希望	-2598
克里	-2599
气氛	-2600
象征	-2601
路易	-2602
那里	-2603
巴瑞克	-2604
施若德	-2605
第二大	-2606
一处	-2607
严格	-2608
之下	-2609
周刊	-2610
干预	-2611
道歉	-2612
布莱特	-2613
布希政府	-2614
丹麦	-2615
股价	-2616
镇压	-2617
韩国	-2618
新闻网	-2619
二十四日	-2620
▁两	-2621
丰富	-2622
工作的	-2623
爱滋病毒	-2624
满贯	-2625
车辆	-2626
几个月	-2627
董事长	-2628
米洛塞维奇	-2629
上扬	-2630
以军	-2631
六个	-2632
庞大	-2633
柏林	-2634
经济体	-2635
观光客	-2636
他对	-2637
陆战	-2638
第二轮	-2639
20	-2640
元月	-2641
希尔	-2642
例如	-2643
充分	-2644
导演	-2645
巡逻	-2646
结婚	-2647
一百一	-2648
什米尔	-2649
▁布希说	-2650
佛州	-2651
击出	-2652
姆斯	-2653
本人	-2654
零售	-2655
亿五千	-2656
四十二	-2657
奥斯卡	-2658
发表演说	-2659
外交部长	-2660
化的	-2661
北美	-2662
女王	-2663
将以	-2664
拍卖	-2665
提到	-2666
是一	-2667
华尔街	-2668
不但	-2669
公路	-2670
发挥	-2671
受访	-2672
很难	-2673
天然气	-2674
我们在	-2675
延长	-2676
愈来	-2677
被告	-2678
愈来愈	-2679
的威胁	-2680
保障	-2681
勒斯	-2682
发球	-2683
大赛	-2684
封锁	-2685
票房	-2686
雅典	-2687
我们已	-2688
美国对	-2689
车队	-2690
那个	-2691
六比三	-2692
世界排名	-2693
安全部队	-2694
▁另	-2695
中断	-2696
婴儿	-2697
毒品	-2698
同胞	-2699
投入	-2700
见到	-2701
队员	-2702
党的	-2703
尽快	-2704
物质	-2705
电厂	-2706
约翰	-2707
中丧生	-2708
二十日	-2709
▁巴基斯坦	-2710
国际货币基金会	-2711
事宜	-2712
势力	-2713
学院	-2714
死刑	-2715
还在	-2716
遗憾	-2717
结束后	-2718
彼此	-2719
比例	-2720
毛额	-2721
耶诞	-2722
轻松	-2723
美国在	-2724
听到	-2725
庇护	-2726
诺贝尔	-2727
开发中国家	-2728
百分之四十	-2729
信息	-2730
极端	-2731
的海	-2732
以来的	-2733
马尼拉	-2734
具体	-2735
卡斯	-2736
四强	-2737
宝座	-2738
情绪	-2739
我希望	-2740
有限	-2741
北韩的	-2742
地利	-2743
比一	-2744
生日	-2745
领事	-2746
曾表示	-2747
调查人员	-2748
▁戴	-2749
专业	-2750
十字	-2751
就职	-2752
早已	-2753
一九九六年	-2754
吸烟	-2755
屯垦	-2756
缓和	-2757
后者	-2758
差距	-2759
洪水	-2760
相互	-2761
藤森	-2762
辛吉	-2763
面的	-2764
有可能	-2765
能总署	-2766
日本经济	-2767
七名	-2768
刊登	-2769
诉讼	-2770
适当	-2771
今日	-2772
众院	-2773
名为	-2774
周一	-2775
寻找	-2776
改造	-2777
时的	-2778
是要	-2779
服用	-2780
照顾	-2781
维护	-2782
其它	-2783
各界	-2784
严厉	-2785
僵局	-2786
前述	-2787
在与	-2788
祈祷	-2789
你的	-2790
天气	-2791
疑虑	-2792
连任	-2793
高的	-2794
▁对于	-2795
个国家	-2796
奥地利	-2797
的人数	-2798
其他国家	-2799
依据	-2800
考量	-2801
南部的	-2802
卡车	-2803
布拉	-2804
死者	-2805
奈及利亚	-2806
国防部长伦斯斐	-2807
一人	-2808
发起	-2809
德说	-2810
柯索	-2811
股权	-2812
今天的	-2813
六个月	-2814
活动的	-2815
以色列总理	-2816
列为	-2817
成果	-2818
火星	-2819
遗体	-2820
配合	-2821
▁泰国	-2822
他们将	-2823
第一位	-2824
秘书长安南	-2825
冻结	-2826
周四	-2827
学习	-2828
开会	-2829
杜拉	-2830
火山	-2831
美分	-2832
修威特	-2833
有必要	-2834
的政府	-2835
▁费	-2836
中部	-2837
她在	-2838
正当	-2839
游戏	-2840
▁这种	-2841
最严重的	-2842
出版	-2843
大型	-2844
就在	-2845
暴动	-2846
百分	-2847
美国官员	-2848
劫持	-2849
夫妇	-2850
这架	-2851
他已	-2852
大火	-2853
暴乱	-2854
特拉	-2855
省的	-2856
资助	-2857
苏格兰	-2858
半数	-2859
开幕	-2860
我很	-2861
籍的	-2862
自动	-2863
随即	-2864
三十八	-2865
▁柯林顿	-2866
工作人员	-2867
州长	-2868
演员	-2869
详细	-2870
重的	-2871
▁小泉	-2872
月份的	-2873
时台北时间	-2874
毁灭性武器	-2875
无人	-2876
有线	-2877
福特	-2878
汽车公司	-2879
多人	-2880
对外	-2881
当天	-2882
披露	-2883
收购	-2884
武力	-2885
爆炸事件	-2886
▁安	-2887
周三	-2888
四人	-2889
尼斯	-2890
履行	-2891
打进	-2892
录影带	-2893
数百名	-2894
二十三日	-2895
决策	-2896
巡回	-2897
老板	-2898
▁此一	-2899
日内瓦	-2900
之中	-2901
人和	-2902
反弹	-2903
所在	-2904
血液	-2905
贡献	-2906
▁这份	-2907
三十六	-2908
上周末	-2909
15	-2910
变化	-2911
自卫	-2912
间谍	-2913
境内的	-2914
总统的	-2915
中华	-2916
指示	-2917
赞成	-2918
餐厅	-2919
五十五	-2920
在英国	-2921
的最新	-2922
不安	-2923
中止	-2924
机关	-2925
钢铁	-2926
▁昨天	-2927
▁伦斯斐	-2928
在其	-2929
导体	-2930
帝汶	-2931
引爆	-2932
这对	-2933
在国会	-2934
国内生产毛额	-2935
台风	-2936
满意	-2937
查尔斯	-2938
什叶	-2939
对付	-2940
将军	-2941
是以	-2942
率领	-2943
盈余	-2944
罪行	-2945
足够	-2946
波斯湾	-2947
丈夫	-2948
减税	-2949
去世	-2950
局面	-2951
智利	-2952
遇害	-2953
的和平	-2954
军官	-2955
对方	-2956
赛事	-2957
半导体	-2958
二十六日	-2959
为主	-2960
妈妈	-2961
此行	-2962
自行	-2963
菲国	-2964
邻近	-2965
里岛	-2966
▁过去	-2967
哈玛斯	-2968
夫斯基	-2969
房地产	-2970
一向	-2971
困境	-2972
场的	-2973
已将	-2974
我要	-2975
格林	-2976
莱谢	-2977
人民的	-2978
二十二日	-2979
削减	-2980
症候	-2981
第八	-2982
装置	-2983
韩元	-2984
二零一	-2985
侦察机	-2986
炸弹攻击	-2987
克说	-2988
史上	-2989
幅度	-2990
的机	-2991
自民党	-2992
百分之五	-2993
原子能总署	-2994
▁美国国务卿鲍尔	-2995
位置	-2996
回答	-2997
多次	-2998
奥会	-2999
▁为了	-3000
六比四	-3001
▁高	-3002
周年	-3003
宣传	-3004
放在	-3005
新高	-3006
鉴于	-3007
百分之二	-3008
经济学家	-3009
伊拉克战争	-3010
阿布沙伊夫	-3011
仍未	-3012
据信	-3013
斯洛	-3014
最低	-3015
盟邦	-3016
伊斯兰	-3017
在纽约	-3018
大满贯	-3019
情报局	-3020
的作法	-3021
的比赛	-3022
二十一日	-3023
首先	-3024
目前正	-3025
三十一日	-3026
京都议定书	-3027
巴勒斯坦领袖阿拉法特	-3028
30	-3029
主权	-3030
他也	-3031
备受	-3032
登记	-3033
胡锦	-3034
计票	-3035
三十七	-3036
的措施	-3037
百分之零点	-3038
故事	-3039
晶片	-3040
政府军	-3041
两度	-3042
作法	-3043
出了	-3044
威尔	-3045
掌握	-3046
股东	-3047
降落	-3048
家公司	-3049
柯索伏	-3050
胡锦涛	-3051
减缓	-3052
敏感	-3053
职位	-3054
起飞	-3055
阵线	-3056
什叶派	-3057
市中心	-3058
▁义大利	-3059
▁华盛顿	-3060
主办单位	-3061
中文	-3062
习惯	-3063
复杂	-3064
大批	-3065
简报	-3066
的表现	-3067
发言人表示	-3068
人选	-3069
夺冠	-3070
或者	-3071
本季	-3072
警官	-3073
麦克雷	-3074
分裂	-3075
前景	-3076
此种	-3077
穿着	-3078
数小时	-3079
以外	-3080
共党	-3081
塔吉	-3082
而已	-3083
飓风	-3084
亿欧元	-3085
▁世界卫生组织	-3086
卡达	-3087
娱乐	-3088
政变	-3089
终止	-3090
症候群	-3091
二十五日	-3092
介绍	-3093
弹劾	-3094
磋商	-3095
禁药	-3096
轨道	-3097
转移	-3098
这部	-3099
俄罗斯的	-3100
垃圾	-3101
获准	-3102
计算	-3103
谋杀	-3104
是为了	-3105
被认为	-3106
▁他指出	-3107
▁布希在	-3108
紧张情势	-3109
麦克雷兰	-3110
也曾	-3111
成就	-3112
更为	-3113
演唱	-3114
受害者	-3115
传真	-3116
指标	-3117
损害	-3118
施压	-3119
游泳	-3120
登上	-3121
诸如	-3122
辛吉丝	-3123
女将	-3124
宣告	-3125
极为	-3126
还不	-3127
领土	-3128
▁伊朗	-3129
他表示	-3130
的政策	-3131
道飞弹	-3132
东亚	-3133
以二	-3134
听证	-3135
山区	-3136
法鲁	-3137
用于	-3138
销售量	-3139
集团的	-3140
修改	-3141
博物	-3142
意图	-3143
花费	-3144
说服	-3145
七比六	-3146
一九九四年	-3147
下去	-3148
体系	-3149
到底	-3150
斯塔	-3151
神经	-3152
脱离	-3153
都不	-3154
打电话	-3155
石油公司	-3156
▁并	-3157
其余	-3158
核心	-3159
声明中	-3160
峇里岛	-3161
克什米尔	-3162
百分之三	-3163
国际太空站	-3164
飞弹防御系统	-3165
这座	-3166
的公司	-3167
二十七日	-3168
目前正在	-3169
一枚	-3170
不论	-3171
他所	-3172
总会	-3173
手段	-3174
比率	-3175
还要	-3176
雷根	-3177
三十九	-3178
人士说	-3179
众议院	-3180
亿元	-3181
以三	-3182
凡波	-3183
参观	-3184
检方	-3185
有助于	-3186
未来的	-3187
社引述	-3188
今天上午	-3189
停留	-3190
家中	-3191
掌控	-3192
揭幕	-3193
曼谷	-3194
来到	-3195
沙国	-3196
演讲	-3197
突击	-3198
▁一般	-3199
大部份	-3200
实际上	-3201
的情形	-3202
坠毁	-3203
摩洛	-3204
生还	-3205
走私	-3206
隔离	-3207
有线电视	-3208
的伊拉克	-3209
▁亚	-3210
公斤	-3211
外务	-3212
它将	-3213
▁小	-3214
声音	-3215
持有	-3216
日子	-3217
裁减	-3218
规范	-3219
进步	-3220
也就是	-3221
呼吸道	-3222
基督教	-3223
百分点	-3224
也许	-3225
关注	-3226
老人	-3227
身亡	-3228
建筑物	-3229
我们不	-3230
执委会	-3231
摩洛哥	-3232
的协议	-3233
团队	-3234
家族	-3235
州的	-3236
或许	-3237
瓦斯	-3238
签证	-3239
一直在	-3240
三十三	-3241
我们认为	-3242
这个问题	-3243
总统候选人	-3244
▁曾	-3245
争执	-3246
农场	-3247
净利	-3248
凯利	-3249
历来	-3250
德的	-3251
架构	-3252
歧见	-3253
相对	-3254
被送	-3255
事实上	-3256
的一次	-3257
组成的	-3258
为何	-3259
实在	-3260
撤军	-3261
无论	-3262
来看	-3263
禁运	-3264
身为	-3265
一九五	-3266
二一年	-3267
的军事	-3268
的同时	-3269
访问时说	-3270
命运	-3271
提前	-3272
症状	-3273
选出	-3274
四十七	-3275
总统府	-3276
列入	-3277
手中	-3278
认识	-3279
百分之一点	-3280
交出	-3281
各项	-3282
特种	-3283
生效	-3284
袭击	-3285
东帝汶	-3286
反对派	-3287
临时政府	-3288
一条	-3289
共识	-3290
动力	-3291
否决	-3292
品质	-3293
回家	-3294
平静	-3295
所需	-3296
用的	-3297
盟友	-3298
看来	-3299
驳斥	-3300
三十四	-3301
他希望	-3302
国家组织	-3303
▁白宫发言人	-3304
八名	-3305
宣誓	-3306
武检	-3307
赛后	-3308
足以	-3309
香烟	-3310
▁因此	-3311
数千名	-3312
人体	-3313
制作	-3314
实力	-3315
特的	-3316
斯里兰	-3317
查维斯	-3318
斯里兰卡	-3319
将为	-3320
柏格	-3321
球季	-3322
空间	-3323
让他	-3324
遏止	-3325
已造成	-3326
杰克森	-3327
的谈判	-3328
▁阿富汗	-3329
好战份子	-3330
电子邮件	-3331
价位	-3332
几年	-3333
动乱	-3334
卢武	-3335
异议	-3336
总值	-3337
控告	-3338
提醒	-3339
攀升	-3340
本届	-3341
相较	-3342
通报	-3343
重量	-3344
七比五	-3345
在去年	-3346
高峰会议	-3347
官员今天说	-3348
克辛	-3349
战绩	-3350
森林	-3351
签订	-3352
米兰	-3353
罗迪	-3354
能在	-3355
负担	-3356
辐射	-3357
还会	-3358
更多的	-3359
有机会	-3360
新闻报导	-3361
效果	-3362
采购	-3363
▁现在	-3364
卢武铉	-3365
对中国	-3366
第二季	-3367
伊凡诺夫	-3368
促成	-3369
保留	-3370
出战	-3371
可疑	-3372
抑制	-3373
英文	-3374
苹果	-3375
血腥	-3376
六比二	-3377
受访者	-3378
世贸组织	-3379
联邦准备	-3380
两项	-3381
侵犯	-3382
策划	-3383
七十二	-3384
也没有	-3385
在法国	-3386
第一的	-3387
九一一恐怖攻击事件	-3388
两岸	-3389
将从	-3390
数位	-3391
明白	-3392
网友	-3393
角逐	-3394
试验	-3395
▁上周	-3396
报告说	-3397
有一个	-3398
上空	-3399
归咎	-3400
特丝	-3401
翁山	-3402
裁定	-3403
与日本	-3404
小时的	-3405
攻击的	-3406
的律师	-3407
▁西班牙	-3408
布鲁塞尔	-3409
十名	-3410
有利	-3411
衣服	-3412
两个月	-3413
多位	-3414
当年	-3415
推进	-3416
电讯	-3417
结论	-3418
震惊	-3419
博物馆	-3420
所有的	-3421
第三季	-3422
▁加拿大	-3423
巴勒斯坦自治	-3424
兴奋	-3425
减产	-3426
干部	-3427
库存	-3428
忧心	-3429
瑞亚	-3430
超越	-3431
重整	-3432
▁来自	-3433
在北京	-3434
有许多	-3435
▁日本经济	-3436
大规模毁灭性武器	-3437
全美	-3438
分享	-3439
半场	-3440
受损	-3441
最多	-3442
流血	-3443
男童	-3444
的女	-3445
短期	-3446
空气	-3447
紧缩	-3448
落实	-3449
▁分析家	-3450
记者会中说	-3451
▁被	-3452
充满	-3453
此案	-3454
胡笙	-3455
▁蒲亭	-3456
已成为	-3457
法鲁贾	-3458
该组织	-3459
住院	-3460
公投	-3461
同一	-3462
审慎	-3463
布里	-3464
期望	-3465
画面	-3466
老虎	-3467
药品	-3468
通用	-3469
重视	-3470
银行的	-3471
报告指出	-3472
以往	-3473
立刻	-3474
色的	-3475
了一个	-3476
五十二	-3477
休息	-3478
公安	-3479
则在	-3480
前天	-3481
四天	-3482
工具	-3483
式的	-3484
收盘	-3485
斯在	-3486
蒙特	-3487
▁除了	-3488
讯记者	-3489
这两个	-3490
与俄罗斯	-3491
北方联盟	-3492
月二十六日	-3493
▁泰	-3494
▁陈	-3495
不好	-3496
四周	-3497
巴德	-3498
播出	-3499
每个	-3500
的地区	-3501
的民众	-3502
示威者	-3503
一九九五年	-3504
商店	-3505
学者	-3506
孩童	-3507
排放	-3508
派驻	-3509
清真	-3510
记录	-3511
高速	-3512
计画的	-3513
专访	-3514
作品	-3515
值得	-3516
撤出	-3517
购物	-3518
赞扬	-3519
首府	-3520
的一百	-3521
还没有	-3522
部队的	-3523
委员会主席	-3524
三万	-3525
业的	-3526
多项	-3527
开枪	-3528
我国	-3529
机上	-3530
柯尼	-3531
于去年	-3532
另一个	-3533
清真寺	-3534
▁警方说	-3535
兄弟	-3536
夫说	-3537
对其	-3538
强化	-3539
形象	-3540
歌手	-3541
混乱	-3542
走访	-3543
世界上	-3544
已同意	-3545
的行为	-3546
补充说	-3547
领事馆	-3548
民意调查	-3549
▁海	-3550
得票	-3551
普莉	-3552
最好	-3553
漂亮	-3554
猛烈	-3555
知名	-3556
而是	-3557
警卫	-3558
迈向	-3559
一百零	-3560
今年的	-3561
关系的	-3562
内政部	-3563
增加到	-3564
选举中	-3565
▁布莱尔	-3566
低于标准杆	-3567
华德	-3568
名字	-3569
急性	-3570
所做	-3571
民营	-3572
达赖	-3573
提供的	-3574
有任何	-3575
的第二	-3576
陆战队	-3577
恐怖攻击事件	-3578
吉尔	-3579
船只	-3580
苏姬	-3581
车手	-3582
▁许多	-3583
阿富汗的	-3584
网球公开赛	-3585
一兆	-3586
婚礼	-3587
展望	-3588
所提	-3589
斯的	-3590
▁这家	-3591
将成为	-3592
一支	-3593
上次	-3594
中午	-3595
优先	-3596
会上	-3597
变得	-3598
成千	-3599
特兰	-3600
会谈的	-3601
的压力	-3602
他与	-3603
咖啡	-3604
外海	-3605
爱的	-3606
老鼠	-3607
过的	-3608
都已	-3609
在接受	-3610
比瑞亚	-3611
的回教	-3612
翁山苏姬	-3613
▁张	-3614
与其	-3615
乌兹	-3616
元首	-3617
入境	-3618
出赛	-3619
引擎	-3620
移动	-3621
第九	-3622
过度	-3623
与南韩	-3624
在欧洲	-3625
相当于	-3626
百分之七	-3627
谈判代表	-3628
何时	-3629
击中	-3630
同学	-3631
坎达	-3632
子女	-3633
彻底	-3634
总数	-3635
经历	-3636
阴谋	-3637
外交政策	-3638
赖比瑞亚	-3639
今后	-3640
坦克	-3641
房子	-3642
房屋	-3643
拘留	-3644
民航	-3645
水平	-3646
沙丹	-3647
生的	-3648
病人	-3649
近日	-3650
▁当时	-3651
六十六	-3652
已开始	-3653
战斗机	-3654
月二十九日	-3655
▁那	-3656
对他	-3657
新一	-3658
法兰	-3659
六十七	-3660
六十九	-3661
计划的	-3662
运动员	-3663
不佳	-3664
不错	-3665
宣言	-3666
强大	-3667
挟持	-3668
社区	-3669
积分	-3670
装备	-3671
外国人	-3672
曼联队	-3673
比赛的	-3674
葛林斯	-3675
这样的	-3676
二十九日	-3677
50	-3678
▁贾	-3679
仍是	-3680
别克	-3681
卡特	-3682
扑杀	-3683
敲定	-3684
沙芬	-3685
邻国	-3686
▁台湾	-3687
司法部	-3688
总经理	-3689
美国驻	-3690
二次	-3691
做为	-3692
在他	-3693
找出	-3694
文章	-3695
澳大	-3696
特殊	-3697
的地	-3698
简单	-3699
补贴	-3700
▁上述	-3701
四十六	-3702
成员国	-3703
执政党	-3704
难民营	-3705
倘若	-3706
内战	-3707
广州	-3708
提案	-3709
效应	-3710
活跃	-3711
而不	-3712
这里	-3713
必须在	-3714
成千上	-3715
没有人	-3716
的一位	-3717
亲自	-3718
以下	-3719
克服	-3720
市民	-3721
据点	-3722
维尔	-3723
太空船	-3724
报报导	-3725
贝鲁斯	-3726
中央情报局	-3727
一段	-3728
准许	-3729
参谋	-3730
暗杀	-3731
王室	-3732
终结	-3733
胜地	-3734
英雄	-3735
要在	-3736
见面	-3737
途中	-3738
▁这场	-3739
下个月	-3740
争议的	-3741
的态度	-3742
澳大利亚	-3743
▁研究人员	-3744
贝鲁斯柯尼	-3745
▁伊	-3746
主角	-3747
也纳	-3748
动用	-3749
失事	-3750
她说	-3751
威力	-3752
森说	-3753
独裁	-3754
风暴	-3755
▁国家	-3756
▁最近	-3757
的方法	-3758
塔利班民兵	-3759
仅有	-3760
冷战	-3761
利安	-3762
利斯	-3763
每周	-3764
至二	-3765
运用	-3766
都将	-3767
采用	-3768
坎达哈	-3769
目前已	-3770
目的在	-3771
美国将	-3772
莉丝特丝	-3773
假期	-3774
想法	-3775
探测	-3776
更是	-3777
水扁	-3778
涵盖	-3779
若望	-3780
见的	-3781
这笔	-3782
陆续	-3783
随时	-3784
高科技	-3785
▁其	-3786
保禄	-3787
机制	-3788
流亡	-3789
繁荣	-3790
街道	-3791
车祸	-3792
主要的	-3793
同时也	-3794
四十四	-3795
干细胞	-3796
戴凡波	-3797
代价	-3798
子的	-3799
家长	-3800
平衡	-3801
所得	-3802
拳击	-3803
接替	-3804
曾于	-3805
联系	-3806
让人	-3807
普勒斯	-3808
最严重	-3809
世界大战	-3810
分台北时间	-3811
阿尔巴尼亚裔	-3812
一时	-3813
不良	-3814
专员	-3815
以免	-3816
共产	-3817
让我	-3818
逃离	-3819
颁奖	-3820
▁上海	-3821
造成至少	-3822
▁杜	-3823
之行	-3824
军的	-3825
已对	-3826
怀孕	-3827
捷克	-3828
村民	-3829
羁押	-3830
胚胎	-3831
认真	-3832
赞助	-3833
野生	-3834
集体	-3835
后不久	-3836
让他们	-3837
▁该公司	-3838
迹象显示	-3839
大宇	-3840
方便	-3841
是最	-3842
浓缩	-3843
通缉	-3844
震撼	-3845
飞抵	-3846
报告中	-3847
保禄二世	-3848
空军基地	-3849
领导阶层	-3850
不利	-3851
威治	-3852
巨星	-3853
所为	-3854
摆脱	-3855
游客	-3856
肯定	-3857
▁其他	-3858
以上的	-3859
新政府	-3860
普拉斯	-3861
维也纳	-3862
二十八日	-3863
三菱	-3864
仍将	-3865
传播	-3866
太多	-3867
旅馆	-3868
暴风	-3869
结合	-3870
防治	-3871
归咎于	-3872
心脏病	-3873
所以我	-3874
的建议	-3875
波士尼亚	-3876
赛普勒斯	-3877
▁布希总统	-3878
一艘	-3879
一路	-3880
刑事	-3881
到的	-3882
布朗	-3883
建造	-3884
所致	-3885
显得	-3886
曼说	-3887
负债	-3888
▁包括	-3889
为首的	-3890
在过去	-3891
奥运会	-3892
今天下午	-3893
▁国际货币基金会	-3894
人是	-3895
喷射	-3896
战后	-3897
摘下	-3898
温和	-3899
财产	-3900
车的	-3901
陪同	-3902
北部的	-3903
报记者	-3904
炭疽热	-3905
英国的	-3906
世界卫生组织	-3907
若望保禄二世	-3908
争夺	-3909
信任	-3910
启程	-3911
周六	-3912
洋基	-3913
消除	-3914
▁稍早	-3915
很高兴	-3916
过程中	-3917
空中巴士	-3918
高层官员	-3919
▁葛	-3920
一片	-3921
不太	-3922
就有	-3923
录音	-3924
战中	-3925
朱镕	-3926
正是	-3927
派的	-3928
派系	-3929
着名	-3930
短暂	-3931
达佛	-3932
频道	-3933
▁新华	-3934
一九四	-3935
副总理	-3936
国家主席	-3937
先进	-3938
好好	-3939
小型	-3940
开火	-3941
扩张	-3942
氏症	-3943
移植	-3944
细菌	-3945
运送	-3946
不同的	-3947
六十八	-3948
具名的	-3949
历史性	-3950
大学的	-3951
普莉提	-3952
朱镕基	-3953
访问时	-3954
费德瑞	-3955
重大的	-3956
阿巴斯	-3957
十个	-3958
房间	-3959
三十一	-3960
在国际	-3961
数以千	-3962
有一些	-3963
的一些	-3964
目的是	-3965
反恐战争	-3966
山普拉斯	-3967
在声明中说	-3968
新闻社报导	-3969
▁索	-3970
丧命	-3971
到二	-3972
历经	-3973
叶门	-3974
局势	-3975
智能	-3976
正面	-3977
滑落	-3978
痛苦	-3979
维和	-3980
和中国	-3981
的北韩	-3982
的风险	-3983
▁土耳其	-3984
葛林斯潘	-3985
16	-3986
下落	-3987
免费	-3988
关心	-3989
奋斗	-3990
尼泊	-3991
待遇	-3992
我在	-3993
时机	-3994
模式	-3995
任总统	-3996
各地的	-3997
后表示	-3998
尼泊尔	-3999
的最大	-4000
今天稍早	-4001
格林威治	-4002
五百万美元	-4003
▁库	-4004
三次	-4005
不管	-4006
坚定	-4007
据称	-4008
有史	-4009
舞台	-4010
马丁	-4011
使用的	-4012
享有	-4013
出发	-4014
势必	-4015
平台	-4016
抱怨	-4017
福利	-4018
管道	-4019
年轻人	-4020
乌兹别克	-4021
百分之四	-4022
九名	-4023
伤势	-4024
判处	-4025
带动	-4026
海上	-4027
犯下	-4028
▁伦敦	-4029
▁夏隆	-4030
▁越南	-4031
召开的	-4032
我们对	-4033
有很多	-4034
目前在	-4035
问题上	-4036
一百二十	-4037
沙丹胡笙	-4038
没有任何	-4039
百分之八	-4040
上课	-4041
冬季	-4042
国土	-4043
斯克	-4044
机密	-4045
永远	-4046
注射	-4047
的艾	-4048
万四千	-4049
发布的	-4050
的成绩	-4051
▁包润石	-4052
成千上万	-4053
数以千计	-4054
联邦准备理事会	-4055
▁王	-4056
不在	-4057
丧失	-4058
丰田	-4059
初期	-4060
成的	-4061
数周	-4062
男女	-4063
询问	-4064
和日本	-4065
我们会	-4066
该地区	-4067
路易斯	-4068
世界纪录	-4069
也说	-4070
出庭	-4071
很大	-4072
执法	-4073
教科	-4074
构想	-4075
洛克	-4076
矢言	-4077
练习	-4078
记忆	-4079
采访	-4080
里面	-4081
饱受	-4082
制造业	-4083
发生后	-4084
已经在	-4085
的法国	-4086
基因改造	-4087
欧布莱特	-4088
联合国安理会	-4089
▁穆	-4090
介入	-4091
前夕	-4092
堕胎	-4093
是为	-4094
理想	-4095
终场	-4096
适合	-4097
在这项	-4098
并要求	-4099
引发的	-4100
马拉松	-4101
▁据报导	-4102
急性呼吸道	-4103
25	-4104
▁波	-4105
上一	-4106
东北	-4107
可夫	-4108
外相	-4109
得分	-4110
近来	-4111
▁全球	-4112
发现的	-4113
可能的	-4114
行动的	-4115
二十四小时	-4116
上任	-4117
借由	-4118
封王	-4119
敌人	-4120
站在	-4121
绑匪	-4122
首轮	-4123
▁经济	-4124
多年来	-4125
18	-4126
不应	-4127
但仍	-4128
加油	-4129
合理	-4130
婚姻	-4131
整合	-4132
村庄	-4133
此外	-4134
滑雪	-4135
神社	-4136
联赛	-4137
规划	-4138
银牌	-4139
▁政府	-4140
兵工厂	-4141
在全球	-4142
布希的	-4143
最新的	-4144
的美军	-4145
高尔夫	-4146
▁在美国	-4147
另一方面	-4148
和平进程	-4149
▁北	-4150
之处	-4151
债权	-4152
原来	-4153
很有	-4154
捐赠	-4155
理论	-4156
联络	-4157
决赛中	-4158
投票所	-4159
英国首相布莱尔	-4160
▁美	-4161
交流	-4162
他不	-4163
以国	-4164
伤者	-4165
就像	-4166
巨大	-4167
巴尔	-4168
惩罚	-4169
教士	-4170
旗下	-4171
比二	-4172
率先	-4173
盟国	-4174
韩曼	-4175
四十三	-4176
由美国	-4177
的内容	-4178
红十字	-4179
特种部队	-4180
的支持者	-4181
▁声明中说	-4182
▁欧洲联盟	-4183
不变	-4184
以四	-4185
卡赛	-4186
后果	-4187
完整	-4188
审理	-4189
小的	-4190
并称	-4191
我会	-4192
携带	-4193
缓慢	-4194
裁判	-4195
西斯	-4196
诺斯	-4197
阻碍	-4198
▁在此	-4199
反应炉	-4200
外务省	-4201
屯垦区	-4202
指挥部	-4203
以色列的	-4204
有关当局	-4205
17	-4206
业绩	-4207
劫机	-4208
同性	-4209
广东	-4210
快乐	-4211
打出	-4212
搜集	-4213
植物	-4214
海域	-4215
特尔	-4216
生态	-4217
礼拜	-4218
考验	-4219
语言	-4220
长久	-4221
不景气	-4222
五十六	-4223
就可以	-4224
系统的	-4225
足球赛	-4226
百分之九	-4227
这项计划	-4228
与巴勒斯坦	-4229
严重急性呼吸道	-4230
石油输出国家组织	-4231
乃迪	-4232
前锋	-4233
射杀	-4234
尝试	-4235
展示	-4236
成交	-4237
戒备	-4238
是对	-4239
海洋	-4240
的心	-4241
绿色	-4242
队伍	-4243
马利	-4244
交易商	-4245
一千三百	-4246
暴力事件	-4247
不了	-4248
侦讯	-4249
动员	-4250
原定	-4251
含有	-4252
现金	-4253
瑞罗	-4254
肯亚	-4255
进驻	-4256
▁此项	-4257
▁莱斯	-4258
五十七	-4259
具尸体	-4260
影响力	-4261
的活动	-4262
有史以来	-4263
总统席哈克	-4264
月二十八日	-4265
澳洲公开赛	-4266
在一项声明中说	-4267
不当	-4268
又有	-4269
想到	-4270
海地	-4271
的中	-4272
真实	-4273
走上	-4274
追求	-4275
造访	-4276
甘乃迪	-4277
的需求	-4278
财政部	-4279
重量级	-4280
美国公开赛	-4281
一下	-4282
合资	-4283
带着	-4284
度的	-4285
教师	-4286
检测	-4287
社说	-4288
网络	-4289
观点	-4290
谈到	-4291
首脑	-4292
亿韩元	-4293
克罗埃	-4294
本周末	-4295
的选举	-4296
目击者说	-4297
格林威治时间	-4298
严重急性呼吸道症候群	-4299
下挫	-4300
几周	-4301
哈里	-4302
增强	-4303
审团	-4304
搜索	-4305
灾情	-4306
缔造	-4307
联准	-4308
载运	-4309
我们正	-4310
的生活	-4311
资讯科技	-4312
重要的是	-4313
克罗埃西亚	-4314
传闻	-4315
出局	-4316
坚决	-4317
学童	-4318
拉丁	-4319
描述	-4320
日产	-4321
申科	-4322
蛋白	-4323
辛巴	-4324
顾客	-4325
六十四	-4326
个人电脑	-4327
内政部长	-4328
民调显示	-4329
不及	-4330
以期	-4331
唐纳	-4332
常常	-4333
是不	-4334
瓦巴	-4335
马克	-4336
万英镑	-4337
总奖金	-4338
有些人	-4339
的看法	-4340
第四季	-4341
警察局	-4342
月二十四日	-4343
义务	-4344
五人	-4345
今晨	-4346
失误	-4347
布雷	-4348
挽救	-4349
接到	-4350
早在	-4351
有点	-4352
未经	-4353
机员	-4354
每股	-4355
环球	-4356
罢黜	-4357
藏匿	-4358
订单	-4359
象牙	-4360
逐步	-4361
六十三	-4362
自由车	-4363
▁官员说	-4364
展开调查	-4365
救难人员	-4366
阿布杜拉	-4367
有线电视新闻网	-4368
哈利	-4369
喇嘛	-4370
席次	-4371
幕后	-4372
毫不	-4373
沟通	-4374
炸药	-4375
生育	-4376
的好	-4377
直落	-4378
耶夫	-4379
都没有	-4380
百分之十	-4381
一九八九年	-4382
▁七	-4383
以防	-4384
侵略	-4385
免疫	-4386
圣地	-4387
外汇	-4388
契尔	-4389
百姓	-4390
知识	-4391
短缺	-4392
老将	-4393
薪资	-4394
迎接	-4395
违法	-4396
金山	-4397
靠近	-4398
▁教宗	-4399
▁这起	-4400
亿七千	-4401
出现在	-4402
四十一	-4403
四十九	-4404
的纪录	-4405
真正的	-4406
竞争力	-4407
到目前为止	-4408
月二十七日	-4409
事先	-4410
使馆	-4411
品牌	-4412
在野	-4413
将被	-4414
将领	-4415
当前	-4416
悲剧	-4417
步骤	-4418
留下	-4419
谘商	-4420
▁专家	-4421
不得不	-4422
大约有	-4423
支持的	-4424
的其他	-4425
之道	-4426
作物	-4427
俱乐	-4428
司令	-4429
地下	-4430
纺织	-4431
芝加	-4432
隆纳	-4433
首位	-4434
高于	-4435
行动中	-4436
决定是否	-4437
在华盛顿	-4438
一九九一年	-4439
借此	-4440
度假	-4441
意愿	-4442
教室	-4443
海峡	-4444
缩减	-4445
走向	-4446
万七千	-4447
的发展	-4448
第一季	-4449
芝加哥	-4450
辛巴威	-4451
发表谈话	-4452
人队	-4453
十天	-4454
卸任	-4455
曾与	-4456
满足	-4457
潜艇	-4458
的确	-4459
真主	-4460
邻居	-4461
重伤	-4462
我相信	-4463
不愿透露	-4464
发言人包润石	-4465
▁也	-4466
▁华	-4467
▁萨	-4468
国外	-4469
夏威	-4470
家园	-4471
封信	-4472
已向	-4473
希拉	-4474
开打	-4475
拉纳	-4476
撤销	-4477
氧化	-4478
洛夫	-4479
深入	-4480
试射	-4481
五十四	-4482
的会议	-4483
为一	-4484
作证	-4485
信用	-4486
午夜	-4487
哀悼	-4488
商界	-4489
数月	-4490
期货	-4491
诊断	-4492
将面临	-4493
瓦巴依	-4494
的能力	-4495
安全理事会	-4496
克拉	-4497
大力	-4498
房企	-4499
比尔	-4500
派出	-4501
生意	-4502
的热	-4503
这艘	-4504
靖国	-4505
已决定	-4506
并呼吁	-4507
强大的	-4508
旧金山	-4509
的任何	-4510
亚洲国家	-4511
我们可以	-4512
竞争对手	-4513
这项协议	-4514
▁报导指出	-4515
联合国秘书长安南	-4516
▁将	-4517
▁普	-4518
世锦	-4519
业界	-4520
六方	-4521
包围	-4522
各自	-4523
圣战	-4524
就此	-4525
意志	-4526
拳王	-4527
是他	-4528
是很	-4529
病的	-4530
着手	-4531
荣誉	-4532
转变	-4533
迄未	-4534
这批	-4535
▁一个	-4536
五十八	-4537
克拉克	-4538
公司说	-4539
增加了	-4540
希望在	-4541
当地的	-4542
聚集在	-4543
这也是	-4544
这件事	-4545
成立一个	-4546
靖国神社	-4547
月二十五日	-4548
以色列总理夏隆	-4549
世卫	-4550
之旅	-4551
场所	-4552
多年	-4553
挥出	-4554
迎战	-4555
阴影	-4556
阿里	-4557
二十年	-4558
五百名	-4559
亿四千	-4560
党领袖	-4561
农业部	-4562
的承诺	-4563
卡普莉提	-4564
▁你	-4565
▁因	-4566
一十	-4567
人都	-4568
债券	-4569
升空	-4570
孤立	-4571
小心	-4572
按照	-4573
支撑	-4574
权的	-4575
潜在	-4576
百货	-4577
给我	-4578
佛莱谢	-4579
另一名	-4580
和他的	-4581
夏威夷	-4582
官员们	-4583
并不是	-4584
的任务	-4585
裴瑞斯	-4586
以六比四	-4587
传奇	-4588
但未	-4589
做法	-4590
全体	-4591
只会	-4592
将其	-4593
敌对	-4594
数目	-4595
无线	-4596
经合	-4597
而被	-4598
行列	-4599
谨慎	-4600
它们的	-4601
希克罗	-4602
意味着	-4603
机器人	-4604
欧元区	-4605
演说中	-4606
的希望	-4607
着名的	-4608
耶诞节	-4609
欧洲国家	-4610
大西洋公约	-4611
▁是	-4612
▁金	-4613
之事	-4614
出动	-4615
印象	-4616
密集	-4617
居住	-4618
库德	-4619
我也	-4620
所能	-4621
永久	-4622
纳斯	-4623
营养	-4624
议程	-4625
为什么	-4626
在伦敦	-4627
将不会	-4628
已经有	-4629
今天早上	-4630
声明指出	-4631
的阿富汗	-4632
高峰会的	-4633
交手	-4634
始终	-4635
并于	-4636
搜狐	-4637
收益	-4638
杜尼	-4639
的水	-4640
秩序	-4641
订定	-4642
送到	-4643
上半年	-4644
也可能	-4645
但我们	-4646
接着说	-4647
还包括	-4648
免于	-4649
兹说	-4650
击炮	-4651
参选	-4652
回升	-4653
将他	-4654
得知	-4655
疗法	-4656
真是	-4657
视察	-4658
▁双方	-4659
▁第二	-4660
的东西	-4661
自卫队	-4662
被发现	-4663
的一部分	-4664
九一一事件	-4665
危害	-4666
救灾	-4667
是我	-4668
最初	-4669
牛只	-4670
背景	-4671
译音	-4672
踢进	-4673
追踪	-4674
途径	-4675
▁他的	-4676
一年前	-4677
也可以	-4678
会谈中	-4679
国集团	-4680
孟加拉	-4681
情况下	-4682
所谓的	-4683
政府将	-4684
的所有	-4685
雷马拉	-4686
一九九二年	-4687
▁西	-4688
举动	-4689
傍晚	-4690
安达	-4691
对我	-4692
小姐	-4693
战事	-4694
核能	-4695
研讨	-4696
考试	-4697
过于	-4698
驳回	-4699
波士顿	-4700
的人民	-4701
第一轮	-4702
以六比三	-4703
司法部长	-4704
官员指出	-4705
月二十二日	-4706
法国公开赛	-4707
▁沙	-4708
三周	-4709
上班	-4710
不振	-4711
人工	-4712
处决	-4713
女星	-4714
密的	-4715
强制	-4716
强力	-4717
得很	-4718
战犯	-4719
捷运	-4720
最快	-4721
此时	-4722
皇马	-4723
能否	-4724
萎缩	-4725
落在	-4726
▁安南	-4727
六十二	-4728
是否会	-4729
莉丝摩	-4730
观察家	-4731
北约组织	-4732
▁美国政府	-4733
国际原子能总署	-4734
▁麦	-4735
反而	-4736
开心	-4737
来访	-4738
法令	-4739
火灾	-4740
上周五	-4741
对北韩	-4742
的情报	-4743
的角色	-4744
种子的	-4745
总统选举	-4746
报导指出	-4747
14	-4748
24	-4749
互相	-4750
依照	-4751
在该	-4752
尔德	-4753
并购	-4754
新力	-4755
港口	-4756
特赦	-4757
牺牲	-4758
皮诺	-4759
监管	-4760
股份	-4761
铜牌	-4762
十年来	-4763
对这项	-4764
是否有	-4765
管理局	-4766
和俄罗斯	-4767
象牙海岸	-4768
去年十一月	-4769
▁于	-4770
▁苏	-4771
享受	-4772
信徒	-4773
参拜	-4774
在场	-4775
好像	-4776
安娜	-4777
实质	-4778
尔登	-4779
投掷	-4780
晤士	-4781
许可	-4782
降至	-4783
他认为	-4784
在一起	-4785
对日本	-4786
期徒刑	-4787
每一个	-4788
的事件	-4789
委员会的	-4790
对阿富汗	-4791
一九九三年	-4792
和巴勒斯坦	-4793
80	-4794
上有	-4795
也都	-4796
例行	-4797
刚果	-4798
哈地	-4799
提早	-4800
斡旋	-4801
无意	-4802
智慧	-4803
毕业	-4804
的四	-4805
等候	-4806
罗纳	-4807
肆虐	-4808
脆弱	-4809
航班	-4810
花了	-4811
达克	-4812
阳性	-4813
风景	-4814
前苏联	-4815
名人赛	-4816
庞大的	-4817
第三轮	-4818
迫击炮	-4819
中国政府	-4820
公司表示	-4821
统计数字	-4822
茉莉丝摩	-4823
不治	-4824
内特	-4825
周围	-4826
困扰	-4827
恩隆	-4828
想像	-4829
捐款	-4830
消失	-4831
灾区	-4832
灾民	-4833
烟草	-4834
燃烧	-4835
竞赛	-4836
署长	-4837
重回	-4838
万三千	-4839
亿六千	-4840
的速度	-4841
董事会	-4842
雪梨奥运	-4843
克莉丝特丝	-4844
自杀炸弹攻击	-4845
▁东	-4846
会长	-4847
在大	-4848
夺走	-4849
案子	-4850
球王	-4851
签约	-4852
行销	-4853
都很	-4854
▁瑞典	-4855
一定会	-4856
于今年	-4857
杜尼查	-4858
中东地区	-4859
证据显示	-4860
不受	-4861
专利	-4862
之意	-4863
克劳	-4864
出去	-4865
拉波	-4866
放宽	-4867
新任	-4868
格勒	-4869
获致	-4870
过渡	-4871
队长	-4872
阿米	-4873
七十一	-4874
两小时	-4875
事务的	-4876
众议员	-4877
在巴黎	-4878
大工业	-4879
必要的	-4880
一千六百	-4881
我们相信	-4882
经济合作	-4883
美国海军	-4884
▁法	-4885
不够	-4886
家乡	-4887
所属	-4888
枪击	-4889
气温	-4890
深感	-4891
滑冰	-4892
登陆	-4893
言论	-4894
过关	-4895
产品的	-4896
和南韩	-4897
在世界	-4898
经济的	-4899
警方说	-4900
霍华德	-4901
一千四百	-4902
发表评论	-4903
雅典奥运	-4904
▁五角大厦	-4905
为此	-4906
分歧	-4907
唱片	-4908
多个	-4909
拦截	-4910
拿到	-4911
渔船	-4912
监视	-4913
第十	-4914
胜选	-4915
芮氏	-4916
认定	-4917
送交	-4918
陷于	-4919
二二年	-4920
五十名	-4921
以确保	-4922
公里处	-4923
是一项	-4924
联盟的	-4925
▁阿拉法特	-4926
东南亚国家	-4927
比去年同期	-4928
不多	-4929
两家	-4930
他和	-4931
但却	-4932
作家	-4933
华纳	-4934
原告	-4935
各大	-4936
启动	-4937
小学	-4938
打开	-4939
显着	-4940
曝光	-4941
本书	-4942
杀人	-4943
看好	-4944
究竟	-4945
量的	-4946
面积	-4947
骇客	-4948
▁官方	-4949
▁随着	-4950
个月的	-4951
带来的	-4952
戴克辛	-4953
炭疽菌	-4954
约一百	-4955
这些人	-4956
访问时表示	-4957
▁上	-4958
主演	-4959
人为	-4960
列车	-4961
则说	-4962
哈托	-4963
巴国	-4964
并对	-4965
暴徒	-4966
气体	-4967
汇价	-4968
血管	-4969
设置	-4970
黄金	-4971
传染病	-4972
投资者	-4973
亚太经合	-4974
的话报导	-4975
▁莫	-4976
五天	-4977
低迷	-4978
体重	-4979
倒塌	-4980
公寓	-4981
出一	-4982
届满	-4983
已遭	-4984
新华	-4985
曾说	-4986
渡假	-4987
经纪	-4988
队友	-4989
卡斯楚	-4990
当局已	-4991
斯杜尼查	-4992
美国人民	-4993
▁纽约时报	-4994
自由贸易协定	-4995
两韩	-4996
军警	-4997
出面	-4998
右翼	-4999
听取	-5000
器官	-5001
图书	-5002
官司	-5003
情事	-5004
担忧	-5005
排行	-5006
更大	-5007
民国	-5008
温室	-5009
濒临	-5010
爸爸	-5011
的马	-5012
纳粹	-5013
请求	-5014
里说	-5015
七十四	-5016
会议上	-5017
则表示	-5018
去年的	-5019
政府在	-5020
办事	-5021
帐户	-5022
应用	-5023
德华	-5024
所说	-5025
搜救	-5026
未曾	-5027
▁公司	-5028
▁记者	-5029
五十万	-5030
人员说	-5031
他们已	-5032
原因是	-5033
可以在	-5034
在亚洲	-5035
女士说	-5036
成功的	-5037
最好的	-5038
让我们	-5039
众多	-5040
便宜	-5041
夏季	-5042
头号	-5043
安德	-5044
官邸	-5045
工党	-5046
平息	-5047
战的	-5048
执照	-5049
男孩	-5050
联手	-5051
自我	-5052
过世	-5053
▁负责	-5054
在明年	-5055
将持续	-5056
得票率	-5057
政策的	-5058
的社会	-5059
路线图	-5060
边会谈	-5061
2000	-5062
数据显示	-5063
▁马来西亚	-5064
13	-5065
一同	-5066
久的	-5067
出炉	-5068
及时	-5069
外面	-5070
妮可	-5071
德黑	-5072
慈善	-5073
皮肤	-5074
相比	-5075
省长	-5076
迈进	-5077
里克	-5078
▁全国	-5079
亿三千	-5080
俱乐部	-5081
塞隆纳	-5082
网站上	-5083
莱斯勒	-5084
今天清晨	-5085
红十字会	-5086
西方国家	-5087
▁就	-5088
▁狄	-5089
代理	-5090
会场	-5091
停车	-5092
利雅	-5093
安门	-5094
引渡	-5095
泰勒	-5096
维茨	-5097
综合	-5098
豪雨	-5099
边的	-5100
交易所	-5101
台北市	-5102
在东京	-5103
德国的	-5104
非正式	-5105
汽车炸弹	-5106
金融时报	-5107
美国国务卿鲍尔	-5108
亲王	-5109
农村	-5110
同以	-5111
塔斯	-5112
有权	-5113
特定	-5114
福斯	-5115
郊区	-5116
重挫	-5117
▁有关	-5118
七十六	-5119
万六千	-5120
二三年	-5121
可能有	-5122
德黑兰	-5123
法国的	-5124
看起来	-5125
陪审团	-5126
野生动物	-5127
也对	-5128
仍不	-5129
借以	-5130
基尔	-5131
循环	-5132
总计	-5133
披索	-5134
振兴	-5135
晤谈	-5136
榴弹	-5137
残骸	-5138
补助	-5139
转播	-5140
阿诺	-5141
黑人	-5142
▁它说	-5143
▁巴西	-5144
副总裁	-5145
线城市	-5146
进行调查	-5147
盖达恐怖组织	-5148
大西洋公约组织	-5149
▁四	-5150
三度	-5151
为其	-5152
动荡	-5153
压倒	-5154
反击	-5155
女单	-5156
审查	-5157
布兰	-5158
强的	-5159
影像	-5160
感冒	-5161
成了	-5162
朝日	-5163
的那	-5164
筹备	-5165
莎白	-5166
虐待	-5167
我们要	-5168
是一种	-5169
架飞机	-5170
的指控	-5171
皮诺契	-5172
维持在	-5173
美元兑	-5174
陈水扁	-5175
国际机场	-5176
通过一项	-5177
▁不	-5178
▁吴	-5179
万科	-5180
上限	-5181
任职	-5182
依赖	-5183
博士	-5184
商人	-5185
回忆	-5186
外籍	-5187
平方	-5188
控诉	-5189
无辜	-5190
查证	-5191
职员	-5192
趋缓	-5193
配额	-5194
零一	-5195
▁第一	-5196
冠军杯	-5197
因为他	-5198
报引述	-5199
新德里	-5200
有一名	-5201
的理由	-5202
集中在	-5203
去年十月	-5204
在巴格达	-5205
工作机会	-5206
联合政府	-5207
▁比	-5208
亚军	-5209
发电	-5210
多国	-5211
富士	-5212
度过	-5213
梅尔	-5214
爱国	-5215
百万	-5216
要是	-5217
阁员	-5218
食用	-5219
同性恋	-5220
和平奖	-5221
在这次	-5222
尤申科	-5223
爆发的	-5224
的照片	-5225
类似的	-5226
联准会	-5227
进行了	-5228
部长级	-5229
▁阿根廷	-5230
分离主义	-5231
号太空梭	-5232
拉丁美洲	-5233
竞选活动	-5234
达赖喇嘛	-5235
预算赤字	-5236
七时	-5237
为他	-5238
二时	-5239
克莱	-5240
公务	-5241
大多	-5242
将把	-5243
应付	-5244
意识	-5245
播放	-5246
某种	-5247
档案	-5248
比七	-5249
沃佛	-5250
特斯	-5251
诸多	-5252
跟我	-5253
还未	-5254
都市	-5255
一直是	-5256
上周在	-5257
巴拉克	-5258
▁英国首相布莱尔	-5259
七个	-5260
也很	-5261
作了	-5262
即可	-5263
原料	-5264
女孩	-5265
尼说	-5266
指导	-5267
效力	-5268
杜哈	-5269
转往	-5270
配备	-5271
事件的	-5272
疾病的	-5273
罗迪克	-5274
▁分析师	-5275
弹道飞弹	-5276
伊拉克总统	-5277
全年	-5278
凸显	-5279
少女	-5280
就任	-5281
极力	-5282
深夜	-5283
的这	-5284
起的	-5285
轮值	-5286
道德	-5287
雇用	-5288
两年前	-5289
九月份	-5290
会谈后	-5291
国民党	-5292
姓名的	-5293
新闻说	-5294
国会大选	-5295
恐怖活动	-5296
这项计画	-5297
的巴勒斯坦	-5298
一半	-5299
为由	-5300
五时	-5301
但也	-5302
依旧	-5303
回来	-5304
护照	-5305
混合	-5306
草拟	-5307
返国	-5308
布莱恩	-5309
通过的	-5310
石油输出国	-5311
上下	-5312
加尔	-5313
吁请	-5314
向前	-5315
和谈	-5316
头衔	-5317
影展	-5318
扣押	-5319
沙漠	-5320
福田	-5321
药厂	-5322
辛苦	-5323
之一的	-5324
五十三	-5325
教科书	-5326
澳洲的	-5327
停火协议	-5328
克莱斯勒	-5329
选举结果	-5330
▁八	-5331
之路	-5332
也已	-5333
占有	-5334
号的	-5335
季后	-5336
寻获	-5337
广大	-5338
未获	-5339
法规	-5340
田中	-5341
网坛	-5342
罚款	-5343
马国	-5344
▁当地	-5345
天安门	-5346
姆斯壮	-5347
安全的	-5348
摄影机	-5349
电视网	-5350
病毒的	-5351
的市场	-5352
罗马尼亚	-5353
美国公民	-5354
调查报告	-5355
亿五千万美元	-5356
26	-5357
三位	-5358
中间	-5359
创新	-5360
各个	-5361
带领	-5362
行事	-5363
遏阻	-5364
饮食	-5365
业巨擘	-5366
二十名	-5367
希拉蕊	-5368
斯坦堡	-5369
的现象	-5370
的选票	-5371
协商会议	-5372
接受治疗	-5373
倾向	-5374
制定	-5375
加斯	-5376
史密	-5377
听说	-5378
对峙	-5379
市区	-5380
新年	-5381
无可	-5382
暂居	-5383
查获	-5384
瘫痪	-5385
红色	-5386
维夫	-5387
▁所以	-5388
东北部	-5389
而不是	-5390
致命的	-5391
驱逐舰	-5392
抗议活动	-5393
最重要的	-5394
▁日	-5395
▁维	-5396
作成	-5397
回收	-5398
妥协	-5399
尔瓦	-5400
早先	-5401
汇市	-5402
程式	-5403
被问	-5404
轮胎	-5405
办事处	-5406
发球局	-5407
这么做	-5408
并未说明	-5409
所提出的	-5410
本周稍早	-5411
百分之六	-5412
贸易代表	-5413
一分	-5414
主场	-5415
人被	-5416
奖牌	-5417
岛屿	-5418
已获	-5419
